{
    "app_name": "Mosquito Alert",
    "ok": "Αποδοχή",
    "cancel": "Ακύρωση",
    "yes": "Ναι",
    "no": "Όχι",
    "delete": "Διαγραφή",
    "edit": "Επεξεργασία",
    "exit": "Έξοδος",
    "reset": "Επανεκκίνηση",
    "es": "Ισπανικά",
    "ca": "Καταλανικά",
    "en": "Αγγλικά",
    "understand_txt": "Έχω κατανοήσει",
    "url_politics": "https://webserver.mosquitoalert.com/el/terms/",
    "url_legal": "https://webserver.mosquitoalert.com/el/privacy/",
    "url_point_1": "https://webserver.mosquitoalert.com/el/stats/user_ranking/1/",
    "url_consent_form": "https://webserver.mosquitoalert.com/el/terms/",
    "url_web": "https://www.mosquitoalert.com",
    "url_scoring_1": "https://webserver.mosquitoalert.com/el/scoring/",
    "url_about_us": "https://webserver.mosquitoalert.com/el/about_us/",
    "url_about_project": "https://webserver.mosquitoalert.com/el/project_about/",
    "welcome_app_title": "Είσοδος μέσω εξωτερικού λογαριασμού",
    "login_method_txt": "Επιτρέπει τον συγχρονισμό διαφόρων συσκευών και ανάκτησης δεδομένων σε περίπτωση απεγκατάστασης της εφαρμογής",
    "login_btn1": "Είσοδος μέσω Facebook",
    "login_btn2": "Είσοδος μέσω Gmail",
    "login_btn4": "Είσοδος με την ηλεκτρονική μου διεύθυνση (email)",
    "login_btn5": "Είσοδς μέσω Twitter",
    "terms_and_conditions_txt1": "Έλεγχος",
    "terms_and_conditions_txt2": "των όρων και προϋποθέσεων",
    "terms_and_conditions_txt3": "και",
    "terms_and_conditions_txt4": "της πολιτικής απορρήτου",
    "enter_email_title": "Εισαγωγή ηλεκτρονικού ταχυδρομείου (email)",
    "email_txt": "Ηλεκτρονικό ταχυδρομείο (email)",
    "access_txt": "Συμφωνώ",
    "register_txt": "Εγγραφή",
    "invalid_mail_txt": "Η ηλεκτρονική διεύθυνση δεν είναι έγκυρη. Παρακαλώ δοκιμάστε ξανά.",
    "email_error_txt": "Παρουσιάστηκε σφάλμα στον έλεγχο της ηλεκτρονικής διεύθυνσης. Παρακαλώ δοκιμάστε ξανά.",
    "enter_password_title": "Δημιουργήστε κωδικό πρόσβασης για να εγγραφείτε στο Mosquito Alert",
    "user_password_txt": "Κωδικός πρόσβασης του χρήστη",
    "forgot_password_txt": "Έχετε ξεχάσει τον κωδικό πρόσβασής σας;",
    "social_login_ko_txt": "Παρουσιάστηκε σφάλμα, παρακαλώ δοκιμάστε ξανά",
    "login_alert_ko_text": "Τα στοιχεία εισόδου δεν είναι ορθά. Παρακαλώ κάντε έλεγχο και δοκιμάστε ξανά.",
    "recover_password_title": "Ανακτήσετε τον κωδικό πρόσβασής σας",
    "recover_password_btn": "Ανάκτηση κωδικού πρόσβασης",
    "recover_password_alert": "Αν έχετε ήδη εγγραφεί με την ηλεκτρονική σας διεύθυνση, θα λάβετε ηλεκτρονικό μήνυμα για τον τρόπο ανάκτησης του κωδικό πρόσβασής σας",
    "signup_user_title": "Λογαριασμός χρήστη",
    "signup_btn": "Εγγραφή",
    "password_txt": "Κωδικός πρόσβασης",
    "welcome_text": "Καλωσορίσατε",
    "what_to_do_txt": "Τι θα θέλατε να κάνετε;",
    "report_biting_txt": "Αναφορά τσιμπήματος",
    "bitten_by_mosquito_question_txt": "bitten_by_mosquito_question_txt",
    "report_nest_txt": "Αναφορά για εστία ανάπτυξης/αναπαραγωγής κουνουπιών",
    "found_breeding_place_question_txt": "σε δημόσιο χώρο",
    "report_adults_txt": "Αναφορά κουνουπιού",
    "report_us_adult_mosquitos_txt": "Νομίζω ότι είναι ένα από τα είδη-στόχους",
    "your_reports_txt": "Οι αναφορές μου",
    "explore_your_reports_txt": "Προβολή ή τροποποίηση",
    "help_validating_other_photos_txt": "Θα θέλατε να επικυρώσετε φωτογραφίες που υποβλήθηκαν από άλλα άτομα;",
    "we_need_help_txt": "Η βοήθειά σας είναι πολύτιμη! Συνεργαστείτε με το Mosquito Alert",
    "biting_report_txt": "Αναφορά τσιμπημάτων",
    "tap_image_biting_txt": "Αναφέρατε σε ποιο μέρος του σώματος σας έχουν τσιμπήσει",
    "continue_txt": "Συνέχεια",
    "complete_all_txt": "Συμπληρώστε όλα τα πεδία για να συνεχίσετε",
    "save_report_ok_txt": "Τα δεδομένα σας υποβλήθηκαν επιτυχώς. Σας ευχαριστούμε για τη συμμετοχή σας.",
    "edited_report_ok_txt": "Τα δεδομένα ενημερώθηκαν επιτυχώς. Σας ευχαριστούμε για τη συμμετοχή σας.",
    "save_report_ko_txt": "Παρουσιάστηκε σφάλμα κατά την αποστολή της αναφοράς σας. Έχει πραγματοποιηθεί αποθήκευση στο τηλέφωνό σας και θα σταλεί αυτόματα αργότερα.",
    "send_data": "Αποστολή δεδομένων",
    "bytes_and_place_report_txt": "Ποιος είναι ο αριθμός τσιμπημάτων και σε ποια σημεία του σώματος;",
    "close_report_no_save_txt": "Τα δεδομένα που έχετε καταχωρήσει θα χαθούν. Είστε σίγουρος ότι θέλετε να αποχωρήσετε χωρίς να κάνετε αποθήκευση ή/και αποστολή;",
    "add_comments_question": "Αν θέλετε μπορείτε να προσθέσετε ένα σχόλιο",
    "comments_txt": "Θυμηθείτε να μην προσθέσετε οποιαδήποτε μορφή προσωπικών πληροφοριών ή δεδομένων",
    "chose_option_txt": "Διαλέξτε μια επιλογή",
    "location_not_active_title": "Υπηρεσία εντοπισμού θέσης ανενεργή",
    "location_not_active_txt": "Για να χρησιμοποιήσετε αυτή την εφαρμογή, θα πρέπει να ενεργοποιήσετε τις υπηρεσίες εντοπισμού θέσης στη συσκευή σας",
    "current_location_txt": "Τρέχουσα τοποθεσία",
    "select_location_txt": "Επιλέξτε τοποθεσία",
    "not_sure_txt": "Δεν είμαι σίγουρος",
    "gallery": "Χώρος φωτογραφιών",
    "camara": "Φωτογραφική μηχανή",
    "ok_next_txt": "Συμφωνώ",
    "could_recognise_txt": "Πώς μοιάζει το κουνούπι;",
    "mosquito_parts_helper_txt": "Επιλέξτε τα σχέδια που ταιριάζουν καλύτερα στο κουνούπι σας. Εάν έχετε δει μόνο ένα μέρος ή έχετε αμφιβολίες, μπορείτε να προχωρήσετε χωρίς να επιλέξετε.",
    "recognize_it_txt": "Το αναγνωρίζετε;",
    "have_foto_txt": "Έχετε φωτογραφία του κουνουπιού;",
    "click_to_add_txt": "Πατήστε εδώ για να την επισυνάψετε",
    "send_photo_title": "Αποστολή φωτογραφίας",
    "adult_report_title": "Αναφορά για κουνούπι",
    "breeding_report_title": "Αναφορά για εστία ανάπτυξης/αναπαραγωγής κουνουπιών",
    "not_a_mosquito": "Δεν είναι κουνούπι",
    "photo_required_alert": "Είναι απαραίτητο η επισύναψη μια τουλάχιστον φωτογραφίας",
    "bs_info_adult_title": "Επισυνάψτε φωτογραφία",
    "bs_info_adult_title_optional": "Εφόσον μπορείτε, επισυνάψετε μια φωτογραφία",
    "continue_without_photo": "Συνέχιση χωρίς φωτογραφία",
    "camera_info_adult_txt_01": "Προσθέστε μια φωτογραφία για να μπορέσουμε να κάνουμε την επιβεβαίωση. Προσπαθήστε να φωτογραφίσετε με τον καλύτερο δυνατό τρόπο ώστε να φαίνεται καθαρά η δομή του θώρακα και των ποδιών του.",
    "camera_info_adult_txt_02": "Μην κοινοποιείτε προσωπικές πληροφορίες, όπως αναγνωρίσιμες εικόνες ατόμων ή προσωπικά στοιχεία.",
    "camera_info_breeding_txt_01": "Προσθέστε μια φωτογραφία ώστε να μπορούμε να αναγνωρίσουμε την εστία ανάπτυξης/αναπαραγωγής  κουνουπιών. Εφόσον μπορείτε, τραβήξτε μια γενική φωτογραφία της τοποθεσίας και μία εστιασμένη στην εστία.",
    "camera_info_breeding_txt_02": "Μην μοιράζεστε φωτογραφίες που ενδέχεται να περιέχουν προσωπικά στοιχεία, όπως αναγνωρίσιμα άτομα ή προσωπικά στοιχεία. Εάν έχετε αμφιβολίες, συμβουλευτείτε την πολιτική απορρήτου στις Ρυθμίσεις της εφαρμογής.",
    "no_show_again": "Να μην εμφανιστεί ξανά",
    "no_photos_added_txt": "Δεν έχετε προσθέσει φωτογραφίες",
    "more_info_in_txt": "Περισσότερες πληροφορίες σε",
    "other_type_info_txt": "Το Mosquito Alert δε συλλέγει δεδομένα για άλλα είδη",
    "editing_adult_info_type_txt": "Το Mosquito Alert δε συλλέγει δεδομένα άλλων ειδών. Τα δεδομένα από αυτήν την αναφορά θα χαθούν. Είστε βέβαιοι ότι θέλετε να συνεχίσετε;",
    "notifications_title": "Ειδοποιήσεις",
    "no_notifications_yet_txt": "Δεν έχετε ειδοποιήσεις",
    "settings_title": "Ρυθμίσεις",
    "login_with_your_account_txt": "Είσοδος στον λογαριασμό σας",
    "use_your_acount_details_txt": "Εάν συνδεθείτε με τον λογαριασμό σας, μπορείτε να αποθηκεύσετε και να συγχρονίσετε τα δεδομένα σας σε διαφορετικές συσκευές.",
    "more_info_app_txt": "Σχετικά με εμάς",
    "our_partners_txt": "Σχετικά με το έργο",
    "logout_txt": "Αποσύνδεση",
    "logout_alert_txt": "Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε;",
    "select_language_txt": "Γλώσσα",
    "info_scores_txt": "Πληροφορίες βαθμολογίας",
    "tutorial_txt": "Οδηγίες χρήσης",
    "mosquito_gallery_txt": "Εγχειρίδιο για κουνούπια",
    "privacy_policy_txt": "Πολιτική απορρήτου",
    "disable_background_tracking": "Απενεργοποίηση υποβάθρου παρακολούθησης",
    "enable_background_tracking": "Ενεργοποίηση υποβάθρου παρακολούθησης",
    "disable_tracking_question_text": "Θα απενεργοποιηθεί η παρακολούθηση υποβάθρου παρακολούθησης. Θα θέλατε να συνεχίσετε;",
    "enable_tracking_question_text": "Θα ενεργοποιηθεί η παρακολούθηση υποβάθρου παρακολούθησης. Θα θέλατε να συνεχίσετε;",
    "mosquitos_gallery_txt": "Εγχειρίδιο για κουνούπια",
    "about_the_project_txt": "Σχετικά με το έργο",
    "about_us_txt": "Σχετικά με εμάς",
    "terms_of_use_txt": "Oροι χρήσης",
    "gallery_info_01": "Από τα χιλιάδες είδη κουνουπιών που υπάρχουν παγκοσμίως, ψάχνουμε πέντε είδη: (1) το \"Ασιατικό κουνούπι τίγρης\" (Aedes albopictus), (2) το κουνούπι του κίτρινου πυρετού (Aedes aegypti), (3) το \"κουνούπι της Ιαπωνίας\" (Aedes japonicus), (4) το \"κορεατικό κουνούπι\" (Aedes koreicus) και (5) το κοινό κουνούπι (Culex pipiens). Τα πρώτα τέσσερα είναι εισβάλλοντα χωροκατακτητικά είδη στην Ευρώπη, ενώ το κοινό κουνούπι είναι αυτόχθονο.",
    "gallery_info_02": "Για να αναγνωρίσετε τα κουνούπια, πρέπει να γνωρίζετε ότι το σώμα τους χωρίζεται σε τρία μέρη: (Α) κεφάλι, (Β) θώρακα και (Γ) κοιλία. Ο θώρακας, που μοιάζει με την πλάτη του κουνουπιού, έχει ένα μοτίβο που μας βοηθά να διακρίνουμε τα διάφορα είδη. Τα μοτίβα των ποδιών βοηθούν επίσης, ειδικά εκείνα του τρίτου ζεύγους (3) ενώ η κοιλία είναι σε μικρότερο βαθμό χρήσιμη.",
    "gallery_info_03": "Το κοινό κουνούπι (Culex pipiens): αυτό που μας τσιμπά κυρίως το βράδυ. Το χρώμα του είναι κιτρινωπό ή ανοιχτό καφέ.",
    "gallery_info_04": "Τα υπόλοιπα 4 είδη κουνουπιών που αναζητούμε είναι του γένους Aedes, είδη που εισέβαλαν πρόσφατα στην Ευρώπη. Είναι σκούρα ή με μαύρα και άσπρα σημάδια και συνήθως τσιμπούν κατά τη διάρκεια της ημέρας, συμπεριλαμβανομένης της αυγής και του σούρουπου. Δύο είδη έχουν άσπρα μοτίβα στο θώρακα, ενώ τα άλλα δύο χρυσά.\n\nΣυνεχίστε για να μάθετε πως να διακρίνετε αυτά τα τέσσερα είδη.",
    "gallery_info_05": "Το κουνούπι τίγρης (Aedes albopictus): Μαύρο με άσπρες γραμμές και κηλίδες. Έχει μια μονή άσπρη γραμμή στο κεφάλι και τον θώρακα. Τα κουνούπια του κίτρινου πυρετού (Aedes aegypti): Σκούρο καφέ με άσπρες κηλίδες και γραμμές. Έχει μοτίβο σε σχήμα \"λύρας\" στο θώρακα. Σε όλες τις περιπτώσεις τα μοτίβα στο θώρακα είναι λευκού χρώματος.",
    "gallery_info_06": "Το Αedes japonicus και το Aedes koreicus έχουν χρυσό μοτίβο στον θώρακα τους και είναι πολύ παρόμοια. Για να τα ξεχωρίσετε πρέπει να εστιάσετε στα πόδια τους, ειδικά στα σημάδια του τρίτου ζεύγους ποδιών. Το Aedes koreicus έχει ένα ζευγάρι λευκά σημάδια στο τελευταίο τμήμα αυτού του ζεύγους ποδιών, τα οποία δεν εμφανίζονται στο Aedes japonicus.",
    "gallery_info_07": "Τα κουνούπια έχουν ένα πολύπλοκο κύκλο ζωής, με τέσσερα στάδια: (1) τα ενήλικα θηλυκά γεννούν (2) αυγά σε δοχεία με στάσιμο νερό. Μετά από μερικές ημέρες (3) οι προνύμφες εκκολάπτονται στο υδάτινο περιβάλλον και εξελίσσονται σε (4) νύμφες. Οι νύμφες μεταμορφώνονται σε ενήλικα άτομα. Μπορούν να ολοκληρώσουν τον κύκλο αυτό σε διάστημα μιας εβδομάδας. Ένα  θηλυκό μπορεί να γεννήσει εκατοντάδες αυγά. Θυμηθείτε: χωρίς στάσιμο νερό δεν υπάρχουν κουνούπια.",
    "gallery_info_08": "Ορισμένα αυγα από το γένος Aedes. Τα θηλυκά γεννούν τα αυγά τους στα τοιχώματα στεγνών μικρών δοχείων, ακριβώς πάνω από την επιφάνεια του νερού. Τα αυγά είναι τόσο μικρά που είναι δύσκολο να τα δει κάποιος με γυμνό μάτι. Παρακάτω φαίνονται προνύμφες (μακρόστενες) και νύμφες (στρογγυλοποιημένες) των κουνουπιών του είδους Aedes.",
    "gallery_info_09": "Οι προνύμφες είναι υδρόβιες και μετατρέπονται γρήγορα σε νύμφες και έπειτα σε ενήλικα κουνούπια μέσω της διαδικασίας που είναι γνωστή ως μεταμόρφωση. Στο στάδιο του ενήλικου ατόμου, τα αρσενικά και τα θηλυκά κουνούπια μπορούν να ξεχωρίσουν από τις \"χνουδωτές\" αντένες στο κεφάλι τους. Ένα αρσενικό κουνούπι τίγρης εμφανίζεται εδώ στα αριστερά και το θηλυκό στα δεξιά.",
    "gallery_info_10": "Σε δημόσιους αστικούς χώρους, τα αποχετευτικά συστήματα είναι σημαντικοί χώροι εκκόλαψης/αναπαραγωγής για πολλά από αυτά τα είδη κουνουπιών. Μπορούν επίσης να εκμεταλλευτούν την παρουσία στάσιμου νερού σε τρύπες δέντρων, βάσεις δένδρων, νερόλακκους ή άλλα μέρη σε δημόσιους δρόμους όπου παρατηρούνται λακκούβες με νερό.",
    "gallery_info_11": "Σε ιδιωτικούς χώρους, τα κουνούπια Aedes μπορούν να εκμεταλλευτούν οποιοδήποτε μικρό δοχείο με νερό για να αναπτυχθούν. Αυτό περιλαμβάνει πιατάκια γλαστρών που συλλέγουν περίσσεια νερού, κουβάδες ή παιχνίδια στον κήπο που γεμίζουν με νερό της βροχής. Για την αποφυγή κουνουπιών στο σπίτι, είναι απαραίτητο να παρακολουθείτε τους χώρους και τα αντικείμενα όπου μπορεί να συλλεχθεί στάσιμο νερό.",
    "tutorial_info_01": "Καλώς ορίσατε στο Mosquito Alert, μια πλατφόρμα επιστήμης του πολίτη για τη διερεύνηση και τη διαχείριση κουνουπιών και των ασθενειών που μπορεί να μεταδώσουν, όπως είναι ο Δάγγειος πυρετός, ο Ζίκα, ο ιός chikungunya και ο ιός του Δυτικού Νείλου.",
    "tutorial_info_01_1": "Πριν ξεκινήσετε να συμμετέχετε, εξοικειωθείτε με την εφαρμογή και μάθετε έξυπνους τρόπους για την αποστολή δεδομένων που είναι χρήσιμα για την επιστήμη.",
    "tutorial_info_02": "Από τα χιλιάδες είδη κουνουπιών που υπάρχουν παγκοσμίως, ψάχνουμε πέντε είδη: (1) το \"Ασιατικό κουνούπι τίγρης\" (Aedes albopictus), (2) το κουνούπι του κίτρινου πυρετού (Aedes aegypti), (3) το \"κουνούπι της Ιαπωνίας\" (Aedes japonicus), (4) το \"κορεατικό κουνούπι\" (Aedes koreicus) και (5) το κοινό κουνούπι (Culex pipiens). Τα πρώτα τέσσερα είναι εισβάλλοντα χωροκατακτητικά είδη στην Ευρώπη, ενώ το κοινό κουνούπι είναι αυτόχθονο.",
    "tutorial_info_03": "Δεν χρειάζεται να έχετε εμπειρία με τα κουνούπια, αλλά πρέπει να γνωρίζετε μερικά πράγματα: Ο θώρακας είναι το μέρος του σώματος που βρίσκεται πίσω από το κεφάλι του κουνουπιού. Είναι σαν να είναι η πλάτη του. Κάθε είδος έχει το δικό του ιδιαίτερο μοτίβο στο κεφάλι και τον θώρακα (1) που μπορεί να χρησιμοποιηθεί για την αναγνώριση των πέντε ειδών που αναζητούμε.",
    "tutorial_info_04": "Αυτά τα κουνούπια αναπαράγονται σε οποιαδήποτε τύπο συλλέκτες στάσιμου νερού, όπως αποχετεύσεις ομβρίων, πιατάκια γλαστρών, ψεκαστήρες, τρύπες δένδρων κτλ. Αυτά είναι τα μέρη όπου τα κουνούπια γεννούν τα αυγά τους και στη συνέχεια οι προνύμφες αναπτύσσονται σε υδάτινο περιβάλλον. Μπορούν να ολοκληρώσουν τον βιολογικό του κύκλο (κύκλος ανάπτυξης) σε διάστημα μίας εβδομάδας. Θυμηθείτε: χωρίς στάσιμο νερό δεν υπάρχουν κουνούπια.",
    "tutorial_title_05": "Για να ξεκινήσετε να συμμετέχετε, κάνετε μια αναφορά για κουνούπια",
    "tutorial_info_05": "Εάν πιστεύετε ότι έχετε βρει ένα από τα πέντε είδη που ψάχνουμε, μοιραστείτε τις πληροφορίες σας χρησιμοποιώντας το κίτρινο κουμπί. Προσπαθήστε να φωτογραφίσετε τον θώρακα και το σώμα ολόκληρου του δείγματος.",
    "tutorial_title_06": "Μπορείτε επίσης να αναφέρετε τσιμπήματα",
    "tutorial_info_06": "Εάν πιστεύετε ότι έχετε τσίμπημα από κουνούπι, μπορείτε να το αναφέρετε χρησιμοποιώντας το κόκκινο κουμπί. Αναφέρετε πού και πότε δεχθήκατε το τσίμπημα. Μπορείτε να κάνετε όσες αναφορές θέλετε.",
    "tutorial_title_07": "Μπορείτε επίσης να αναφέρετε εστίες ανάπτυξης/αναπαραγωγής κουνουπιών που βρίσκονται σε δημόσιους χώρους",
    "tutorial_info_07": "Χρησιμοποιήστε το μπλε κουμπί για αυτό. Επισυνάψτε μια φωτογραφία ώστε να μπορούμε να αναγνωρίσουμε την εστία.",
    "tutorial_title_08": "Ελέγξτε και επεξεργαστείτε τα δεδομένα σας",
    "tutorial_info_08": "Μπορείτε να δείτε το ιστορικό συμμετοχής σας, να τροποποιήσετε δεδομένα που υποβλήθηκαν και να συμβουλευτείτε πρόσφατες πληροφορίες από άλλους συμμετέχοντες στην περιοχή σας.",
    "tutorial_title_09": "Επικυρώστε φωτογραφίες από άλλα άτομα.",
    "tutorial_info_09": "Ταξινομήστε φωτογραφίες και προσδιορίστε τα είδη. Μην ανησυχείτε εάν έχετε αμφιβολίες, καθώς οι ταυτοποιήσεις γίνονται από πληροφορίες που λαμβάνονται από πολλά άτομα μαζί.",
    "tutorial_title_10": "Κερδίστε πόντους",
    "tutorial_info_10": "Όσο περισσότερες αναφορές στέλνετε, τόσο υψηλότερη είναι η ποιότητα των αναφορών σας και όσο περισσότερες φωτογραφίες επικυρώνετε, τόσο περισσότερους πόντους θα λάβετε. Με περισσότερους πόντους θα μπορείτε ν' ανεβείτε σε νέο επίπεδο.",
    "tutorial_title_11": "Παραμείνετε ενήμερος/η.",
    "tutorial_info_11": "Θα λάβετε απαντήσεις από ειδικούς σχετικά με τις αναφορές σας, καθώς και τα τελευταία νέα.",
    "tutorial_title_12": "Διαμόρφωση Mosquito Alert",
    "tutorial_info_12": "Στο μενού μπορείτε να αλλάξετε τη γλώσσα και να έχετε πρόσβαση σε επιπλέον επιλογές. Θα βρείτε επίσης έναν οδηγό για την αναγνώριση των κουνουπιών και έναν οδηγό χρήσης της εφαρμογής.",
    "tutorial_title_13": "Η προσπάθεια δειγματοληψίας είναι απαραίτητη για την επιστήμη",
    "tutorial_info_13": "Το Mosquito Alert θα συλλέγει την τοποθεσία σας κατά προσέγγιση, τυχαία πέντε φορές κάθε μέρα. Οι τοποθεσίες συλλέγονται με ένα πλέγμα περίπου 2 x 2 km. Αυτό είναι το τετράγωνο που αποστέλλεται στον διακομιστή και όχι οποιαδήποτε ακριβής τοποθεσία εντός του τετραγώνου. Οι πληροφορίες αυτές είναι πολύτιμες για την επιστήμη, διότι μας επιτρέπει να εκτιμούμε καλύτερα τους πληθυσμούς κουνουπιών, διακρίνοντας, για παράδειγμα, περιοχές με λίγα κουνούπια και περιοχές με λίγους συμμετέχοντες (αλλά πιθανώς με μεγάλο αριθμό κουνουπιών). Μπορείτε επίσης να απενεργοποιήσετε αυτήν τη λειτουργία στο μενού ρυθμίσεων της εφαρμογής.",
    "tutorial_title_14": "Διατηρήστε τα δεδομένα και την ανωνυμία σας",
    "tutorial_info_14": "Η συμμετοχή σας είναι ανώνυμη. Παρόλα αυτά μπορείτε να συνδεθείτε στο Mosquito Alert χρησιμοποιώντας εξωτερικό λογαριασμό και με αυτό τον τρόπο να διατηρήσετε το ιστορικό των αναφορών σσας και τη βαθμολογία σας ακόμη και και αν έχετε πρόσβαση στο σύστημα από διαφορετικές συσκευές ή αν απεγκαταστήσετε την εφαρμογή από μια συσκευή. Περισσότερες πληροφορίες σχετικά με αυτήν τη λειτουργία μπορείτε να βρείτε στο μενού ρυθμίσεων και στην Πολιτική απορρήτου της εφαρμογής.",
    "tutorial_info_15": "Μπορείτε να ξεκινήσετε τώρα! Μόλις υποβάλετε την πρώτη σας έκθεση, θα είστε επίσημα ένας πολίτης επιστήμονας! Οι παρατηρήσεις σας θα συμβάλουν στη μελέτη των κουνουπιών που μεταδίδουν ασθένειες. Για το λόγο αυτό παρακαλούμε μη διστάσετε να μας αποστείλετε τυχόν λάθη και παραλείψεις της μετάφρασης που εντοπίζετε κατά τη χρήση της συγκεκριμένης εφαρμογής. Μπορείτε να στείλτε τα σχόλια σας στην ηλεκτρονική διεύθυνση email@email.",
    "map_txt": "Χάρτης",
    "list_txt": "Κατάλογος",
    "report_of_the_day_txt": "Ειδοποίηση της ημέρας",
    "location_txt": "Τοποθεσία κατά προσέγγιση",
    "at_time_txt": "Στις:",
    "registered_location_txt": "Εγγεγραμένη τοποθεσία",
    "exact_time_register_txt": "Ακριβής ώρα της αναφοράς",
    "reported_images_txt": "Φωτογραφίες που υποβλήθηκαν",
    "delete_report_title": "Σίγουρα θέλετε να διαγράψετε την αναφορά;",
    "delete_report_txt": "Αυτή η πράξη δεν μπορεί να αναιρεθεί",
    "your_reports_bites_txt": "Οι αναφορές σας για τσιμπήματα",
    "your_reports_breeding_txt": "Οι αναφορές σας για εστίες ανάπτυξης/αναπαραγωγής κουνουπιών",
    "your_reports_adults_txt": "Οι αναφορές σας για κουνούπια",
    "other_reports_txt": "Άλλες ειδοποιήσεις",
    "no_reports_yet_txt": "Δεν υπάρχουν αναφορές",
    "near_from_txt": "Κοντά σε",
    "bite_report_bodypart_head": "Κεφάλι",
    "bite_report_bodypart_leftarm": "Αριστερό χέρι",
    "bite_report_bodypart_rightarm": "Δεξί χέρι",
    "bite_report_bodypart_leftleg": "Αριστερό πόδι",
    "bite_report_bodypart_rightleg": "Δεξί πόδι",
    "question_1": "Αριθμός τσιμπημάτων και σε ποια σημεία του σώματος σας;",
    "question_1_answer_11": "ερώτηση_1_απάντηση_11",
    "question_2": "Που σας έχουν τσιμπήσει;",
    "question_2_answer_21": "Κεφάλι",
    "question_2_answer_22": "Αριστερό χέρι",
    "question_2_answer_23": "Δεξί χέρι",
    "question_2_answer_24": "Θώρακας",
    "question_2_answer_25": "Αριστερό πόδι",
    "question_2_answer_26": "Δεξί πόδι",
    "question_3": "Τι ώρα συνέβη;",
    "question_3_answer_31": "Πρωί",
    "question_3_answer_32": "Μεσημέρι",
    "question_3_answer_33": "Απόγευμα",
    "question_3_answer_34": "Βράδυ",
    "question_4": "Που βρισκόσασταν όταν σας τσίμπησαν;",
    "question_4_answer_41": "Εντός του αυτοκινήτου;",
    "question_4_answer_42": "Μέσα σε χώρο κτηρίου",
    "question_5": "Πότε δεχτήκατε το τσίμπημα;",
    "question_5_answer_51": "Αυτή τη στιγμή",
    "question_5_answer_52": "Το τελευταίο 24ωρο",
    "question_6": "Τι είδος κουνουπιού νομίζετε ότι ήταν;",
    "question_6_answer_61": "Aedes εισβάλλον χωροκατακτητικό",
    "question_6_answer_62": "Κοινό κουνούπι",
    "question_6_answer_63": "Άλλο",
    "question_6_answer_64": "Δεν γνωρίζω",
    "question_7": "Πώς μοιάζει το κουνούπι;",
    "question_7_answer_711": "Θώρακας 1",
    "question_7_answer_712": "Θώρακας 2",
    "question_7_answer_713": "Θώρακας 3",
    "question_7_answer_714": "Θώρακας 4",
    "question_7_answer_721": "Κοιλία 1",
    "question_7_answer_722": "Κοιλία 2",
    "question_7_answer_723": "Κοιλία 3",
    "question_7_answer_724": "Κοιλία 4",
    "question_7_answer_731": "Πόδι 1",
    "question_7_answer_732": "Πόδι 2",
    "question_7_answer_733": "Πόδι 3",
    "question_7_answer_734": "Πόδι 4",
    "question_8": "Σας τσίμπησε το κουνούπι;",
    "question_8_answer_81": "Όχι",
    "question_8_answer_82": "Ναι",
    "question_10": "Υπάρχει νερό/εστία νερού;",
    "question_10_answer_101": "Ναι",
    "question_10_answer_102": "Όχι",
    "question_12": "Τι είδος είναι η εστία ανάπτυξης/αναπαραγωγής κουνουπιών που βρήκατε σε δημόσιο χώρο;",
    "question_12_answer_121": "Αποχετευτικό σύστημα",
    "question_12_answer_122": "Άλλου είδους",
    "question_13": "Πού εντοπίσατε το κουνούπι;",
    "question_13_answer_131": "Μέσα σ' ένα αυτοκίνητο",
    "question_13_answer_132": "Στον εσωτερικό χώρο ενός κτηρίου",
    "question_13_answer_133": "Σε εξωτερικό χώρο",
    "question_14": "Πού βρισκόσασταν όταν σας τσίμπησαν;",
    "question_15": "Πού εντοπίσατε το κουνούπι;",
    "question_16": "Πού εντοπίσατε την εστία ανάπτυξης/αναπαραγωγής του;",
    "question_4_answer_43": "Σε εξωτερικό χώρο",
    "question_4_answer_44": "Δεν το γνωρίζω",
    "es_ES": "Ισπανικά",
    "ca_ES": "Καταλανικά",
    "en_US": "Αγγλικά",
    "search_txt": "Αναζήτηση..",
    "sq_AL": "Αλβανικά",
    "bg_BG": "Βουλγαρικά",
    "nl_NL": "Ολλανδικά",
    "de_DE": "Γερμανικά",
    "it_IT": "Ιταλικά",
    "pt_PT": "Πορτογαλλικά",
    "ro_RO": "Ρουμανικά",
    "ca_CA": "Καταλανικά",
    "consent_welcome_txt": "Καλώς ήλθατε στο Mosquito Alert",
    "consent_txt_01": "Με το Mosquito Alert μπορείτε να συμμετάσχετε στη μελέτη, την παρακολούθηση και τον έλεγχο των ασθενειών που μεταδίδονται από τα κουνούπια, όπως π.χ. Δάγκειος πυρετός, Ζίκα ή ιό του Δυτικού Νείλου.",
    "consent_txt_02": "Όλες οι πληροφορίες και παρατηρήσεις σχετικά με τα κουνούπια, τις εστίες ανάπτυξης/αναπαραγωγής τους και των τσιμπημάτων από αυτά είναι ανώνυμες. Οι συγκεκριμένες πληροφορίες είναι πολύ σημαντικές για την επιστημονική παρακολούθηση και διαχείριση ασθενειών που μεταδίδονται από τα κουνούπια.",
    "consent_txt_03": "Το απόρρητό σας είναι σημαντικό",
    "consent_txt_04": "Η ανωνυμία σας προστατεύεται αφού η εφαρμογή δε συλλέγει προσωπικά στοιχεία ή δεδομένα.",
    "consent_txt_05": "Η εφαρμογή συλλέγει την τοποθεσία σας στο παρασκήνιο σε τυχαία χρονικά διαστήματα. Η καταγραφή της τοποθεσίας σας δε διαθέτει ακρίβεια και σας απεικονίζει σε μια περιοχή με εύρος από 1,6 έως 7,7 τ. χλμ. Οι συγκεκριμένες πληροφορίες έχουν μεγάλη επιστημονική αξία. Μπορείτε να τις απενεργοποιήσετε ανά πάσα στιγμή.",
    "consent_txt_06": "Ας ξεκινήσουμε!",
    "consent_txt_07": "Για περισσότερες λεπτομέρειες, συμβουλευτείτε τα συγκεκριμένα έγγραφα και αποδεχτείτε τους όρους χρήσης για να μπορείτε να συμμετάσχετε. Ευχαριστούμε πολύ!",
    "consent_txt_10": "Έχω διαβάσει την ",
    "consent_txt_09": "όροι χρήσης",
    "consent_txt_08": "Αποδέχομαι τους ",
    "consent_txt_11": "Πολιτική Απορρήτου",
    "consent_txt_12": "Σχετικά με",
    "consent_txt_13": "Άδεια χρήσης του Mosquito Alert",
    "lisence_link": "assets/html/license_el.html",
    "privacy_link": "assets/html/privacy_el.html",
    "terms_link": "assets/html/terms_el.html",
    "privacy_txt": "Πολιτική απορρήτου",
    "license_txt": "Άδεια χρήσης Mosquito Alert",
    "el_GR": "Ελληνικά",
    "fr_FR": "Γαλλικά",
    "hr_HR": "Κροατικά",
    "hu_HU": "Ουγγρικά ",
    "lb_LU": "Λουξεμβουργικά",
    "mk_MK": "Μακεδονική (σλαβομακεδονική)",
    "ru_RU": "Ρωσικά",
    "sl_SI": "Σλοβενικά",
    "sr_RS": "Σερβικά",
    "tr_TR": "Τουρκικά",
    "zh_CH": "Κινέζικα (Κίνα)",
    "zh_HK": "Κινέζικα (Χονγκ Κονγκ)",
    "consent_txt_14": "Για ",
    "consent_txt_15": "εμάς",
    "see_more_txt": "Διαβάστε περισσότερα",
    "hours": "ώρες",
    "campaign_not_fount_title": "Αυτή η υπηρεσία δεν είναι διαθέσιμη",
    "campaign_not_fount_text": "Αυτή η υπηρεσία δεν είναι διαθέσιμη στη χώρα σας ακόμη ",
    "alert_campaing_found_title": "Υπάρχει η δυνατότητα συμμετοχής σας στην εκστρατεία συλλογής κουνουπιών! Μπορείτε να συμμετέχετε αποστέλλοντας αυτό το κουνούπι μέσω ταχυδρομείου στο εργαστήριο αναφοράς της χώρας σας μαζί με τον αριθμό ταυτοποίησης (ID).",
    "alert_campaign_found_create_body": "Σ' αυτή τη χώρα, έχετε την επιλογή να αποστείλετε το κουνούπι μέσω ταχυδρομείου.",
    "show_info": "Μάθετε πως",
    "no_show_info": "Όχι τώρα",
    "campaign_info_01": "Βήματα (εκμάθηση) εκστρατείας",
    "campaign_tutorial_txt": "Αποστολή κουνουπιών μέσω ταχυδρομείου",
    "tutorial_send_module_001": "Σε κάποιες χώρες και για συγκεκριμένες περιόδους του χρόνου, μπορείτε να αποστείλετε τα κουνούπια μέσω ταχυδρομείου για να τα μελετήσουν οι επιστήμονες. Σ' αυτή την περίπτωση, θα ενημερωθείτε. Για να συμμετέχετε, ακολουθήστε τις οδηγίες.",
    "tutorial_send_module_002": "Αν πιάσετε ένα ζωντανό κουνούπι (π.χ. μέσα σε ένα βαζάκι), τοποθετήστε το στην κατάψυξη για μισή ώρα ή περισσότερο πριν κάνετε την αναφορά και ετοιμάσετε την αποστολή.",
    "tutorial_send_module_003": "Κάθε κουνούπι μπορεί να αποσταλεί, ακόμη κι αν το συνθλίψατε με τα χέρια. Όσο πιο ανέπαφο είναι το κουνούπι, τόσο πιο εύκολη θα είναι η αναγνώρισή του. Παρόλα αυτά, ακόμη και συνθλιμμένο οι επιστήμονες μπορούν να το ταυτοποιήσουν μέσω του DNA του (εφόσον κριθεί απαραίτητο).",
    "tutorial_send_module_004": "Πριν αποστείλετε το κουνούπι μέσω ταχυδρομείου, πρέπει να καταχωρίσετε την παρατήρηση μέσω της εφαρμογής. Αυτό θα ενεργοποιήσει έναν αριθμό ταυτοποίησης (ID), ο οποίος θα επιτρέπει στους ερευνητές να ταυτοποιήσουν το κουνούπι. Όταν συμπληρωθεί η αναφορά θα εμφανιστεί ένα μήνυμα που θα σας πληροφορεί ότι έχετε τη δυνατότητα αποστολής του κουνουπιού στο εργαστήριο αναφοράς της χώρας σας. Αν το μήνυμα δεν εμφανίζεται, τότε η επιλογή αποστολής δεν είναι ακομη διαθέσιμη στη χώρα σας.",
    "tutorial_send_module_005": "Στη θέση \"Τα δεδομένα μου\" θα βρείτε στο κίτρινο κουτί τον αριθμό ταυτοποίησης (ID) που θα ταυτοποιήσει το κουνούπι και τη διεύθυνση από την οποία θα αποστείλετε το γράμμα. Γράψτε τον κωδικό στον φάκελο ή σε ένα κομμάτι χαρτί μέσα σ' αυτόν. Σε περίπτωση που δεν μπορείτε να δείτε το κίτρινο κουτί με το ID, αυτό σημαίνει ότι αυτή η επιλογή δεν είναι διαθέσιμη ακόμη στη χώρα σας.",
    "tutorial_send_module_006": "Είναι σημαντικό να προστατευθεί το κουνούπι-δείγμα από την υγρασία. Γι' αυτό τοποθετήστε το ανάμεσα σε 2 κομμάτια από χαρτοπετσέτα. Αρχικά τοποθετήστε ένα κομμάτι χαρτί (2) στη βάση της θήκης/καπάκι που θα εναποθέσετε το κουνούπι (1). Ακολούθως, βάλτε το κουνούπι (3) στο χαρτί και καλύψτε το με ένα κομμάτι από χαρτοπετσέτα (4). Τυλίξτε το κουτί που περιέχει το κουνούπι με πλαστικό ή χαρτί και τοποθετήστε το σ' έναν φάκελο. Σε κάθε περίπτωση, ΜΗΝ αποστείλετε ένα \"απροστάτευτο\" κουνούπι μέσα σ' έναν φάκελο. Πρέπει το δείγμα σας να προστατεύεται σε ένα κουτάκι ή καπάκι ακολουθώντας τις παραπάνω οδηγίες.",
    "tutorial_send_module_007": "Το κουνούπι-δείγμα είναι έτοιμο για την αποστολή. Μην ξεχάσετε να συμπεριλάβετε τον αριθμό ταυτοποίησης (ID) κουνουπιού εξωτερικά ή/και μέσα στον φάκελο μαζί με το κουνούπι.",
    "tutorial_send_module_008": "Για την προστασία της ιδιωτικότητας σας, ΔΕΝ συλλέγουμε προσωπικές πληροφορίες. Παρακαλούμε να μην αναγράψετε το όνομα, τη διεύθυνσή σας ή οποιαδήποτε άλλη προσωπική πληροφορία στον φάκελο αποστολής. Χρειαζόμαστε ΜΟΝΟ τον αριθμό ταυτοποίησης (ID) του κουνουπιού, τον οποίο θα πρέπει να έχετε αναγράψει εξωτερικά ή/και μέσα στον φάκελο μαζί με το κουνούπι-δείγμα.",
    "tutorial_send_module_009": "Σας ευχαριστούμε πολύ για τη συμμετοχή σας. Οι ερευνητές του εργαστηρίου αναφοράς θα σας ενημερώσουν για το κουνούπι που τους στείλατε μέσω της εφαρμογής Mosquito Alert. Ενδέχεται η ενημέρωσή σας να καθυστερήσει λόγω φόρτου εργασίας.",
    "text_next_icons": "Μπορείτε να στείλετε μέσω ταχυδρομείου αυτό το κουνούπι",
    "ver-laboratorio-de-referencia": "δείτε το εργαστήριο αναφοράς",
    "more_info": "Περισσότερες πληροφορίες:",
    "you_can_send_info_address": "Μπορείτε να στείλετε το κουνούπι, μέσω ταχυδρομείου, στη διεύθυνση",
    "you_can_send_report_id": "Χρησιμοποιήστε τον συγκεκριμένο αριθμό ταυτοποίησης (ID):",
    "identifier_small": "Αριθμός ταυτοποίησης (ID)",
    "question_17": "Βλέπετε προνύμφες κουνουπιών;",
    "coordination_txt": "Συντονισμός",
    "partners_txt": "Συνεργάτες",
    "disable_auto_hashtag": "Απενεργοποιήστε την αυτόματη ετικέτα (hashtag)",
    "enable_auto_hashtag": "Ενεργοποιήστε την αυτόματη ετικέτα (hashtag)",
    "disable_auto_hashtag_text": "Η αυτόματη ετικέτα (hashtag) θα απενεργοποιηθεί. Είσαι σίγουρος?",
    "enable_auto_hashtag_text": "Αυτός είναι ένας αυτόματος τρόπος προσθήκης μιας συγκεκριμένης ετικέτας (hashtag) σ' όλα τα αρχεία σας. Χρησιμοποιήστε το μόνο εφόσον θέλετε να αναγνωρίζονται πάντα τα αρχεία σας με μια μοναδική ετικέτα (hashtag).",
    "enable_auto_hashtag_hint": "Γράψε την ετικέτα σου (hashtag).\nΘυμηθείτε να μην συμπεριλάβετε προσωπικά στοιχεία.",
    "save": "",
    "ma_not_available": "",
    "not_enough_permissions_location": "",
    "gl_ES": "Γαλικιανός",
    "eu_ES": "Βάσκος",
    "sv_SE": "Σουηδικά",
    "bn_BD": "Μπενγκάλι",
    "single_mosquito": "Κουνούπι",
    "single_breeding_site": "",
    "single_bite": "τσίμπημα κουνουπιού",
    "background_tracking_title": "Υποβάθρου παρακολούθησης",
    "background_tracking_subtitle": "Μοιραστείτε την τοποθεσία μου ανώνυμα για να βελτιώσω την επιστημονική αξία των παρατηρήσεών μου. Περισσότερες πληροφορίες στην ενότητα «Πολιτική Απορρήτου» παρακάτω.",
    "es_UY": "Ισπανικά (Ουρουγουάη)",
    "NSCameraUsageDescription": "Να συλλαμβάνει και να μοιράζεται φωτογραφίες για να παρέχει οπτικά στοιχεία στις εκθέσεις σας.",
    "NSLocationAlwaysAndWhenInUseUsageDescription": "Να επιτρέπει την πρόσβαση στην τοποθεσία για ανώνυμη και χαμηλής ανάλυσης γεωεντοπισμό φόντου για να βελτιωθεί η επιστημονική αξία των παρατηρήσεών σας.",
    "NSLocationWhenInUseUsageDescription": "Χρήση GPS για ακριβή επισήμανση της τοποθεσίας στις αναφορές σας.",
    "NSPhotoLibraryAddUsageDescription": "Αποθήκευση φωτογραφιών που τραβήχτηκαν με την εφαρμογή στη γκαλερί της συσκευής σας.",
    "NSPhotoLibraryUsageDescription": "Πρόσβαση στη συλλογή φωτογραφιών σας για να επισυνάψετε υπάρχουσες εικόνες στις αναφορές σας.",
    "plural_bite": "τσίμπημα κουνουπιών",
    "non_identified_specie": "Μη αναγνωρισμένο είδος",
    "home_tab": "Αρχική σελίδα",
    "copied_to_clipboard_success": "Αντιγράφηκε στο πρόχειρο.",
    "copied_to_clipboard_error": "Σφάλμα: Δεν είναι δυνατή η αντιγραφή στο πρόχειρο. Τα δεδομένα είναι μηδενικά.",
    "public_map_tab": "Δημόσιος χάρτης",
    "guide_tab": "Οδηγό",
    "info_tab": "Πληροφορίες",
    "what_to_do_txt_1": "Έχετε παρατηρήσει κάποια δραστηριότητα κουνουπιών; Μοιραστείτε το τώρα!",
    "what_to_do_txt_2": "Ποια δραστηριότητα κουνουπιών έχετε εντοπίσει;",
    "what_to_do_txt_3": "Τι είδατε σήμερα;",
    "what_to_do_txt_4": "Κανένα σημάδι κουνουπιών κοντά σας; Ήρθε η ώρα σας!",
    "what_to_do_txt_5": "Παρατηρήσεις κουνουπιών; Ας το πιάσουμε!",
    "mailing_mosquito_samples": "Σχετικά με την αποστολή πραγματικών δειγμάτων κουνουπιών",
    "ensure_single_mosquito_photos": "Υποβάλετε μόνο εικόνες του ίδιου κουνουπιού, διασφαλίζοντας ότι το άτομο εμφανίζεται μόνο του σε κάθε φωτογραφία.",
    "one_mosquito_reminder_badge": "Μόνο ένα κουνούπι",
    "auto_tagging_settings_title": "Αυτόματη επισήμανση",
    "auto_tagging_settings_placeholder": "Εισάγετε ετικέτα..."
}
