{
    "app_name": "Ειδοποίηση Κουνουπιού",
    "ok": "Αποδοχή",
    "cancel": "Ακύρωση",
    "yes": "Ναι",
    "no": "Όχι",
    "delete": "Διαγραφή",
    "edit": "επεξεργασία",
    "exit": "Έξοδος",
    "reset": "Σβήσιμο",
    "es": "Ισπανικά",
    "ca": "Καταλανικά",
    "en": "Αγγλικά",
    "understand_txt": "Έχω κατανοήσει",
    "url_politics": "http://madev.creaf.cat/el/terms/",
    "url_legal": "http://madev.creaf.cat/el/privacy/",
    "url_point_1": "http://madev.creaf.cat/en/stats/user_ranking/1/",
    "url_consent_form": "http://madev.creaf.cat/el/terms/",
    "url_web": "http://www.mosquitoalert.com",
    "url_scoring_1": "http://madev.creaf.cat/el/scoring/",
    "url_scoring_2": "/scoring/",
    "url_about_us": "http://madev.creaf.cat/el/about_us/",
    "url_about_project": "http://madev.creaf.cat/el/project_about/",
    "welcome_app_title": "Εκκίνηση της συνεδρίας με εξωτερικό λογαριασμό",
    "login_method_txt": "Έτσι μπορείς να συγχρονίσεις διάφορες συσκευές και να ανακτήσεις δεδομένα αν απεγκαταστήσεις την εφαρμογή",
    "login_btn1": "Πρόσβαση μέσω Facebook",
    "login_btn2": "Πρόσβαση μέσω Gmail",
    "login_btn4": "Πρόσβαση με ηλεκτρονικό ταχυδρομείο",
    "login_btn5": "Πρόσβαση με Twitter",
    "terms_and_conditions_txt1": "Επιστροφή για διάβασμα",
    "terms_and_conditions_txt2": "των όρων και προϋποθέσεων",
    "terms_and_conditions_txt3": "και",
    "terms_and_conditions_txt4": "την πολιτική απορρήτου",
    "enter_email_title": "Εισαγωγή ηλεκτρονικού ταχυδρομείου",
    "email_txt": "Ηλεκτρονικό ταχυδρομείο",
    "access_txt": "Πρόσβαση",
    "register_txt": "Κάνω εγγραφή",
    "invalid_mail_txt": "Η ηλεκτρονική διεύθυνση δεν είναι έγκυρη. Παρακαλώ δοκιμάστε ξανά.",
    "email_error_txt": "Παρουσιάστηκε σφάλμα στον έλεγχο της ηλεκτρονικής διεύθυνσης. Παρακαλώ δοκιμάστε ξανά.",
    "enter_password_title": "Κάνε εισαγωγή του κωδικού πρόσβασης",
    "user_password_txt": "Κωδικός πρόσβασης του χρήστη",
    "forgot_password_txt": "Έχεις ξεχάσει τον κωδικό σου πρόσβασης;",
    "social_login_ko_txt": "Παρουσιάστηκε σφάλμα, παρακαλώ δοκίμασε ξανά",
    "login_alert_ko_text": "Τα στοιχεία εισόδου δεν είναι ορθά. Παρακαλώ, ελεγξέ τα και ξαναδοκίμασε",
    "recover_password_title": "Ανάκτησε τον κωδικό πρόσβασης",
    "recover_password_btn": "Ανάκτηση κωδικού πρόσβασης",
    "recover_password_alert": "Αν έχουμε την ηλεκτρονική σου διεύθυνση στη βάση δεδομένων μας, θα λάβεις ηλεκτρονικό μήνυμα για να ανακτήσεις τον κωδικό πρόσβασης σου",
    "signup_user_title": "Εγγραφή χρήστη",
    "signup_btn": "Εγγραφή",
    "first_name_txt": "Όνομα",
    "last_name_txt": "Επίθετο",
    "password_txt": "Κωδικός πρόσβασης",
    "welcome_text": "Γεια",
    "what_to_do_txt": "Τι θέλεις να κάνεις;",
    "report_biting_txt": "Ενημέρωση για τσίμπημα",
    "bitten_by_mosquito_question_txt": "bitten_by_mosquito_question_txt",
    "report_nest_txt": "Ενημέρωση για εστία ανάπτυξης",
    "found_breeding_place_question_txt": "σε δημόσιο χώρο",
    "report_adults_txt": "Καταγραφή κουνουπιού",
    "report_us_adult_mosquitos_txt": "Νομίζω είναι από τα είδη που ψάχνουμε",
    "your_reports_txt": "Τα δεδομένα μου",
    "explore_your_reports_txt": "Προβολή ή τροποποίηση",
    "help_validating_other_photos_txt": "Θέλεις να επικυρώσεις φωτογραφίες που υποβλήθηκαν από άλλα άτομα;",
    "we_need_help_txt": "Χρειζόμαστε τη βοήθειά σου. Συνεργάσου με το Mosquito Alert",
    "biting_report_txt": "Κοινοποίηση τσιμπημάτων",
    "tap_image_biting_txt": "Σημείωσε σε ποιο μέρος του σώματος σε έχουν τσιμπήσει",
    "continue_txt": "Συνέχεια",
    "complete_all_txt": "Συμπλήρωσε όλα τα πεδία για να συνεχίσεις",
    "save_report_ok_txt": "Τα δεδομένα που υποβλήθηκάν σε σωστό τρόπο. Ευχαριστούμε για τη συμμετοχή",
    "edited_report_ok_txt": "Τα δεδομένα ενημερώθηκαν σωστά. Ευχαριστούμε για τη συμμετοχή",
    "save_report_ko_txt": "Παρουσιάστηκε σφάλμα, η επιβεβαίωση θα σου σταλεί αργότερα",
    "send_data": "Αποστολή δεδομένων",
    "bytes_and_place_report_txt": "Σημείωσε πόσα τσιμπήματα έχεις και σε ποια σημεία του σώματος είναι",
    "close_report_no_save_txt": "Τα δεδομένα που έχεις καταχωρήσει θα χαθούν. Είσαι σίγουρος ότι θέλεις να αποχωρήσεις χωρίς να κάνεις αποθήκευση ή/και αποστολή;",
    "add_comments_question": "Αν θέλεις να προσθέσεις ένα σχόλιο",
    "comments_txt": "Θυμήσου να μην προσθέσεις προσωπικές πληροφορίες ή δεδομένα",
    "chose_option_txt": "Διάλεξε μια επιλογή",
    "location_not_active_title": "Τοποθεσία ανενεργή",
    "location_not_active_txt": "Για να χρησιμοποιήσεις αυτή την εφαρμογή, ενεργοποίησε την τοποθεσία στη συσκευή σου",
    "current_location_txt": "Τωρινή τοποθεσία",
    "select_location_txt": "Επιλογή στο χάρτη",
    "not_sure_txt": "Δεν μου είναι σαφές",
    "gallery": "Χώρος φωτογραφιών",
    "camara": "Φωτογραφική μηχανή",
    "ok_next_txt": "Συμφωνώ",
    "could_recognise_txt": "Πώς είναι το κουνούπι;",
    "mosquito_parts_helper_txt": "Διάλεξε τα σχέδια που μοιάζουν περισσότερο στο κουνούπι σου. Αν έχεις δει μόνο ένα μέρος του ή έχεις αμφιβολίες, μην επιλέξεις τα υπόλοιπα",
    "recognize_it_txt": "Το αναγνωρίζεις;",
    "have_foto_txt": "Έχεις μια φωτογραφία του κουνουπιού;",
    "click_to_add_txt": "Κάνε κλικ για να την προσθέσεις",
    "send_photo_title": "Αποστολή φωτογραφίας",
    "adult_report_title": "Καταγραφή κουνουπιού",
    "breeding_report_title": "Καταγραφή εστίας ανάπτυξης",
    "not_a_mosquito": "Δεν είναι κουνούπι",
    "photo_required_alert": "Είναι απαραίτητο να προσθέσετε τουλάχιστον μια φωτογραφία",
    "bs_info_adult_title": "Προσθήκη φωτογραφίας",
    "bs_info_adult_title_optional": "Αν μπορείς, πρόσθεσε μια φωτογραφία",
    "continue_without_photo": "Συνέχιση χωρίς φωτογραφία",
    "camera_info_adult_txt_01": "Πρόσθεσε μια φωτογραφία για να μπορέσει να γίνει επιβεβαίωση. Προσπάθησε να φωτογραφίσεις με τρόπο που να φαίνεται η δομή του θώρακα και των ποδιών",
    "camera_info_adult_txt_02": "Μην μοιραστείς προσωπικές πληροφορίες, όπως φωτογραφίες αναγνωρίσιμων ατόμων ή προσωπικά δεδομένα.",
    "camera_info_breeding_txt_01": "Προσπάθησε να προσθέσεις μια φωτογραφία της εστίας ανάπτυξης. Αν μπορείς, βγάλε μια γενική φωτογραφία της τοποθεσίας και μια εστιασμένη στην εστία ανάπτυξης",
    "camera_info_breeding_txt_02": "Μην μοιραστείς φωτογραφίες που μπορεί να περιέχου προσωπικές πληροφορίες, όπως αναγνωρίσιμα πρόσωπα ή προσωπικές πληροφορίες",
    "no_show_again": "Να μην ξαναεμφανιστεί",
    "no_photos_added_txt": "Δεν έχεις προσθέσει φωτογραφίες",
    "more_info_in_txt": "Περισσότερες πληροφορίες σε",
    "other_type_info_txt": "Το Mosquito Alert δεν συλλέγει δεδομένα για άλλα είδη",
    "editing_adult_info_type_txt": "Το Mosquito Alert δεν συλλέγει δεδομένα για άλλα είδη. Αν συνεχίσεις, θα χάσεις τα δεδομένα που έχεις εισάξει. Είσαι σίγουρος ότι θέλεις να συνεχίσεις;",
    "notifications_title": "Ειδοποιήσεις",
    "no_notifications_yet_txt": "Δεν έχεις ειδοποιήσεις",
    "settings_title": "Ρυθμίσεις",
    "login_with_your_account_txt": "Εισαγωγή στο λογαριασμό του χρήστη",
    "use_your_acount_details_txt": "Αν εισέλθεις στην εφαρμογή με τους κωδικούς πρόσβασής σου, θα μπορείς να φυλάξεις και να συγχρονίσεις τα δεδομένα σου μεταξύ συσκευών",
    "more_info_app_txt": "Για μας",
    "our_partners_txt": "Για το πρόγραμμα",
    "logout_txt": "Κλείσιμο εφαρμογής",
    "logout_alert_txt": "Σίγουρα θέλεις να κλείσεις την εφαρμογή;",
    "select_language_txt": "Γλώσσα",
    "info_scores_txt": "Πληροφορίες για τη βαθμολογία",
    "tutorial_txt": "Οδηγίες χρήσης",
    "mosquito_gallery_txt": "Εγχειρίδιο για κουνούπια",
    "privacy_policy_txt": "Πολιτική απορρήτου",
    "disable_background_tracking": "Απενεργοποίηση υποβάθρου παρακολούθησης",
    "enable_background_tracking": "Ενεργοποίηση υποβάθρου παρακολούθησης",
    "disable_tracking_question_text": "Θα απενεργοποιηθεί η παρακολούθηση υποβάθρου παρακολούθησης. Θα ήθελες να συνεχίσεις;",
    "enable_tracking_question_text": "Θα απενεργοποιηθεί η παρακολούθηση υποβάθρου παρακολούθησης. Θα ήθελες να συνεχίσεις;",
    "mosquitos_gallery_txt": "Εγχειρίδιο για κουνούπια",
    "about_the_project_txt": "Σχετικά με το πρόγραμμα",
    "about_us_txt": "Σχετικά για μας",
    "terms_of_use_txt": "Oροι χρήσης",
    "gallery_info_01": "Από τις εκατοντάδες είδη κουνουπιών, γυρεύουμε πέντε είδη. Συγκεκριμένα (1) το κουνούπι τίγρης (Aedes. albopictus), (2) το κουνούπι του κίτρινου πυρετού (Aedes aegypti), (3) το κουνούπι της Ιαπωνίας (Aedes japonicus), (4) το κουνούπι της Κορέας (Aedes koreicus) και (5) το κοινό κουνούπι (Culex pipiens). Τα πρώτα τέσσερα είδη είναι ξενικά είδη, ενώ το κοινό κουνούπι είναι ένα είδος αυτόχθονο.",
    "gallery_info_02": "Για να αναγνωρίσουμε τα είδη κουνουπιών, χρειάζεται να γνωρίζεις ότι το σώμα του διαιρείται σε τρία μέρη: (α) το κεφάλι, (β) το θώρακα και (γ) τη κοιλία. Ο θώρακας που είναι σαν τη ράχη, έχει διάφορα σχέδια που μας βοηθά να ξεχωρίσουμε διάφορα είδη κουνουπιών. Τα μοτίβα στα πόδια επίσης βοηθούν κυρίως αυτά στο τρίτο ζεύγος (3) και σε μικρότερο βαθμό τα μοτίβα στην κοιλία",
    "gallery_info_03": "Το κοινό κουνούπι (Culex pipiens): αυτό που μας τσιμπά κυρίως το βράδυ. Είναι χρώματος κιτρινοκαφέ ανοικτόχρωμο.",
    "gallery_info_04": "Τα υπόλοιπα 4 κουνούπια που ψάχνουμε είναι του γένους Aedes, είδη που έχουν εισβάλει στην Ευρώπη πρόσφατα. Είναι σκούρα ή μαύρα με άσπρα σημάδια και συνήθως τσιμπούν την ημέρα, περιλαμβανομένου της δύσης και της ανατολής. Δύο είδη έχουν άσπρα μοτίβα στο θώρακα, ενώ τα άλλα δύο χρυσά.\n\nΣυνέχισε να διαβάζεις για  να ξεχωρίσεις αυτά τα τέσσερα είδη.",
    "gallery_info_05": "Το κουνούπι τίγρης (Aedes albopictus): Μαύρο με άσπρες γραμμές και κηλίδες. Έχει μια μονή άσπρη γραμμή στο κεφάλι και το θώρακα. Τα κουνούπια του κίτρινου πυρετού (Aedes aegypti): Σκούρο καφέ με άσπρες κηλίδες και γραμμές. Έχει μοτίβο σε σχήμα λύρας στο θώρακα. Σε όλες τις περιπτώσεις τα μοτίβα στο θώρακα είναι άσπρα",
    "gallery_info_06": "Τα Aedes japonicus and Aedes koreicus έχουν ένα χρυσό μοτίβο στο θώρακά τους και είναι πολύ παρόμοια. Για να τα ξεχωρίσουμε χρειάζεται να επικεντρωθείς στα πόδια, κυρίως στα σημάδια του τρίτου ζεύγους ποδιών. Το Aedes koreicus έχει ένα ζεύγος άσπρων σημαδιών στα τελικά τμήματα σε αυτό το ζεύγος ποδιών, που δεν εμφανίζονται στο Aedes japonicus.",
    "gallery_info_07": "Τα κουνούπια έχουν ένα πολύπλοκο κύκλο ζωής, με τέσσερα στάδια: (1) τα ενήλικα θηλυκά γεννούν (2) αυγά σε δοχεία με στάσιμο νερό. Μετά από μερικές ημέρες (3) οι προνύμφες εκκολάπτονται στο υδάτινο περιβάλλον. και εξελίσσονται σε (4) νύμφες. Οι νύμφες μεταμορφώνονται σε ενήλικα άτομα. Μπορούν να ολοκληρώσουν τον κύκλο αυτό σε μια βδομάδα. Ένα  θηλυκό μπορεί να γεννήσει εκατοντάδες αυγά. Θυμήσου: χωρίς στάσιμο νερό δεν υπάρχουν κουνούπια. ",
    "gallery_info_08": "Ορισμένα αυγα από το γένος Aedes. Τα θηλυκά γεννούν τα αυγά τους στα τοιχώματα στεγνών μικρών δοχείων, ακριβώς πάνω από στάσιμο νερό. Τα αυγά είναι τόσο μικρά που είναι δύσκολο να τα δει κάποιος με γυμνό μάτι. Πιο κάτω, προνύμφες (μακρόστενες) και νύμφες (στρογγυλοποιημένες) των κουνουπιών Aedes.",
    "gallery_info_09": "Οι προνύμφες είναι υδρόβιες και γρήγορα μετατρέπονται σε νύμφες και μετά σε ενήλικα κουνούπια μέσω του φαινομένου της μεταμόρφωσης. Στο στάδιο του ενήλικου ατόμου, τα αρσενικά και τα θηλυκά κουνούπια μπορούν να διαχωριστούν από τις χνουδωτές αντένες στο κεφάλι τους. Ένα αρσενικό κουνούπι τίγρης εμφανίζεται εδώ στα αριστερά και ένα θηλυκό στα δεξιά.",
    "gallery_info_10": "Σε δημόσιους αστικούς χώρους, τα αποχετευτικά είναι σημαντικοί χώροι εκκόλαψης για πολλά από αυτά τα κουνούπια. Μπορούν επίσης να εκμεταλλευτούν τρύπες σε δέντρα, βάσεις δένδρων, \nλίμνες ή μέρη σε δημόσιους δρόμους όπου εμφανίζονται λακκούβες.",
    "gallery_info_11": "Σε ιδιωτικούς χώρους, τα κουνούπια Aedes μπορούν να εκμεταλλευτούν οποιοδήποτε μικρό δοχείο με νερό για να αναπτυχθούν. Αυτό περιλαμβάνει πιατάκια γλαστρών που συλλέγουν περίσσεια νερού, κουβάδες ή παιχνίδια στον κήπο που γεμίζουν με νερό της βροχής. Για την αποφυγή κουνουπιών στο σπίτι, είναι απαραίτητο να παρακολουθείτε τους χώρους και τα αντικείμενα όπου μπορεί να μαζευτεί νερό.",
    "tutorial_info_01": "Καλοσώρισες στο Mosquito Alert, μια πλατφόρμα επιστήμης του πολίτη για τη διερεύνηση και τον έλεγχο κουνουπιών που μεταφέρουν ασθένειες όπως είναι ο δάγγειος πυρετός, οι ιοί Ζίκα, τσικουγκούνια και Δυτικού Νείλου.",
    "tutorial_info_01_1": "Πριν ξεκινήσεις να συμμετέχεις, εξοικειώθου με την εφαρμογή και μάθε τα κόλπα για να στέλνεις δεδομένα που να είναι χρήσιμα επιστημονικά.",
    "tutorial_info_02": "Από τα χιλιάδες υπάρχοντα είδη κουνουπιών, ψάχνουμε 5: (1) το κουνούπι τίγρης (Aedes albopictus), (2) το κουνούπι κίτρινου πυρετού (Aedes aegypti), (3) το κουνούπι της Ιαπωνίας (Aedes japonicus), ( 4) το κουνούπι της Κορέας (Aedes koreicus) και το κοινό κουνούπι (Culex pipiens). Τα πρώτα τέσσερα είναι ξενικά είδη στην Ευρώπη, ενώ το κοινό κουνούπι είναι αυτόχθονο.",
    "tutorial_info_03": "Δεν χρειάζεται να έχεις εμπειρία με τα κουνούπια, αλλά θα πρέπει να γνωρίζεις μερικά πράγματα: Ο θώρακας είναι το μέρος του σώματος που βρίσκεται πίσω από το κεφάλι του κουνουπιού. Είναι σαν τη ράχη του. Κάθε είδος έχει το δικό του ιδιαίτερο μοτίβο στο κεφάλι και τον θώρακα (1) που μπορεί να χρησιμοποιηθεί για την αναγνώριση των πέντε ειδών που αναζητούμε.",
    "tutorial_info_04": "Αυτά τα κουνούπια αναπαράγονται σε μικρά δοχεία στάσιμου νερού, όπως αποχετεύσεις ομβρίων, πιατάκια γλαστρών, ψεκαστήρες, τρύπες… Αυτά είναι τα μέρη όπου γεννούν αυγά και στα οποία οι προνύμφες αναπτύσσονται σε υδάτινο περιβάλλον. Μπορούν να ολοκληρώσουν ολόκληρο τον κύκλο ανάπτυξης σε μία εβδομάδα. Θυμήσου: χωρίς στάσιμο νερό δεν υπάρχουν κουνούπια.",
    "tutorial_title_05": "Για να συμμετέχεις, κάνε αναφορά κουνουπιών.",
    "tutorial_info_05": "Εάν πιστεύεις ότι έχεις βρει ένα από τα πέντε είδη στόχους, μοιράσου τις πληροφορίες σου χρησιμοποιώντας το κίτρινο κουμπί. Προσπάθησε να φωτογραφίσεις τον θώρακα και το σώμα ολόκληρου του κουνουπιού.",
    "tutorial_title_06": "Μπορείς επίσης να αναφέρεις τσιμπήματα",
    "tutorial_info_06": "Εάν νομίζεις ότι σε τσίμπησε ένα κουνούπι, μπορείς να το αναφέρεις χρησιμοποιώντας το κόκκινο κουμπί. Ανάφερε πού και πότε σας τσίμπησε. Μπορείς να κάνεις όσες αναφορές τσιμπημάτων χρειάζεται.",
    "tutorial_title_07": "Μπορείς επίσης να υποβάλεις εστίες ανάπτυξης κουνουπιών που βρήκες σε δημόσιους χώρους.",
    "tutorial_info_07": "Χρησιμοποίησε το μπλε κουμπί για αυτό. Επισύναψε μια φωτογραφία ώστε να μπορούμε να αναγνωρίσουμε τον χώρο.",
    "tutorial_title_08": "Έλεγχος και επεξεργασία δεδομένων.",
    "tutorial_info_08": "Μπορείς να δείς το ιστορικό συμμετοχής σου, να τροποποιήσεις  δεδομένα που υποβλήθηκαν και να συμβουλευτείς πρόσφατες πληροφορίες από άλλους συμμετέχοντες στην περιοχή σου.",
    "tutorial_title_09": "Επιβεβαίωσε φωτογραφίες από άλλα άτομα.",
    "tutorial_info_09": "Ταξινόμησε φωτογραφίες και προσδιόρισε τα είδη. Μην ανησυχείς εάν έχεις αμφιβολίες, καθώς οι ταυτοποιήσεις γίνονται από πληροφορίες που λαμβάνονται από πολλά άτομα μαζί.",
    "tutorial_title_10": "Κέρδισε βαθμούς.",
    "tutorial_info_10": "Όσο περισσότερες αναφορές στείλεις, καλύτερης ποιότητας είναι οι αναφορές σου και περισσότερες φωτογραφίες επιβεβαιώσεις, τόσο περισσότερους βαθμούς θα λάβεις. Με περισσότερους βαθμούς θα ανέβεις σε νέο επίπεδο.",
    "tutorial_title_11": "Παρέμεινε ενήμερος/η.",
    "tutorial_info_11": "Θα λαμβάνεις απαντήσεις από ειδικούς για τις αναφορές σου καθώς και για τα τελευταία νέα.",
    "tutorial_title_12": "Ρύθμιση Mosquito Alert",
    "tutorial_info_12": "Στο μενού μπορείς να αλλάξεις τη γλώσσα και να έχεις πρόσβαση σε επιπλέον επιλογές. Θα βρείς επίσης έναν οδηγό για την αναγνώριση των κουνουπιών και ένα οδηγό χρήσης της εφαρμογής.",
    "tutorial_title_13": "Η συχνότητα δειγματοληψίας είναι απαραίτητη για την επιστήμη.",
    "tutorial_info_13": "Το Mosquito Alert συλλέγει την κατά προσέγγιση τοποθεσία σου σε πέντε τυχαίες φορές κάθε μέρα. Οι τοποθεσίες συλλέγονται με ένα πλέγμα περίπου 2 x 2 km. Αυτό είναι το τετράγωνο που αποστέλλεται στον διακομιστή και όχι οποιαδήποτε ακριβής τοποθεσία εντός του τετραγώνου. Αυτές οι πληροφορίες είναι πολύτιμες για την επιστήμη, διότι μας επιτρέπει να εκτιμούμε καλύτερα τους πληθυσμούς κουνουπιών, διακρίνοντας, για παράδειγμα, μεταξύ περιοχών με λίγα κουνούπια και περιοχών με λίγους συμμετέχοντες (αλλά πιθανώς πολλά κουνούπια). Αν το επιθυμείς, μπορείς να απενεργοποιήσεις αυτή τη λειτουργία στο μενού ρυθμίσεων της εφαρμογής.",
    "tutorial_title_14": "Διατήρησε τα δεδομένα σου και την ανωνυμία σου.",
    "tutorial_info_14": "Η συμμετοχή σου είναι ανώνυμη. Παρόλα αυτά μπορείς να συνδεθείς στο Mosquito Alert χρησιμοποιώντας εξωτερικό λογαριασμό και με αυτό τον τρόπο να διατηρείς την ιστορία των αναφορών σου και τη βαθμολογία σου ακόμη και αν χρησιμοποιείς διάφορες συσκευές ή αν απεγκαταστήσεις την εφαρμογή από μια συσκευή. Περισσότερες πληροφορίες για αυτή την εφαρμογή μπορούν να βρεθούν στο μενού των ρυθμίσεων και στην πολιτική απορρήτου της εφαρμογής.",
    "tutorial_info_15": "Μπορείς να ξεκινήσεις τώρα! Μόλις υποβάλεις την πρώτη σου αναφορά θα είσαι επίσημα ένας πολίτης επιστήμονας. Οι παρατηρήσεις σου θα συνεισφέρουν στη μελέτη κουνουπιών που μεταφέρουν ασθένειες.",
    "map_txt": "Χάρτης",
    "list_txt": "Κατάλογος",
    "report_of_the_day_txt": "Καταγραφή της ημέρας ",
    "location_txt": "Τοποθεσία κατά προσέγγιση",
    "at_time_txt": "Στις:",
    "registered_location_txt": "Εγγεγραμένη τοποθεσία",
    "exact_time_register_txt": "Ακριβής ώρα της εγγραφής",
    "reported_images_txt": "Φωτογραφίες που αποστάληκαν",
    "delete_report_title": "Σίγουρα θέλεις να ακυρώσεις αυτή την καταγραφή;",
    "delete_report_txt": "Αυτή η πράξη δεν μπορεί να ακυρωθεί",
    "your_reports_bites_txt": "Οι καταγραφές σου για τσιμπήματα",
    "your_reports_breeding_txt": "Οι καταγραφές σου για εστίες εκκόλαψης",
    "your_reports_adults_txt": "Οι καταγραφές σου για κουνούπια",
    "other_reports_txt": "Καταγραφές από άλλους χρήστες",
    "no_reports_yet_txt": "Δεν υπάρχουν καταγραφές",
    "near_from_txt": "Κοντά σε",
    "bite_report_bodypart_head": "Κεφάλι",
    "bite_report_bodypart_leftarm": "Αριστερό χέρι",
    "bite_report_bodypart_rightarm": "Δεξί χέρι",
    "bite_report_bodypart_leftleg": "Αριστερό πόδι",
    "bite_report_bodypart_rightleg": "Δεξί πόδι",
    "question_1": "Πόσα τσιμπήματα έχεις και σε ποια μέρη του σώματος;",
    "question_1_answer_11": "ερώτηση_1_απάντηση_11",
    "question_2": "Πού σε έχουν τσιμπήσει;",
    "question_2_answer_21": "Κεφάλι",
    "question_2_answer_22": "Αριστερό χέρι",
    "question_2_answer_23": "Δεξί χέρι",
    "question_2_answer_24": "Θώρακας",
    "question_2_answer_25": "Αριστερό πόδι",
    "question_2_answer_26": "Δεξί πόδι",
    "question_3": "Σε τι στιγμή συνέβηκε;",
    "question_3_answer_31": "Πρωί",
    "question_3_answer_32": "Μεσημέρι",
    "question_3_answer_33": "Απόγευμα",
    "question_3_answer_34": "Βράδυ",
    "question_4": "Πού σε έχουν τσιμπήσει;",
    "question_4_answer_41": "Εντός ενός αυτοκινήτου",
    "question_4_answer_42": "Εντός ενός κτηρίου",
    "question_5": "Πότε σε τσίμπησαν;",
    "question_5_answer_51": "Αυτή τη στιγμή",
    "question_5_answer_52": "Το τελευταίο 24ωρο",
    "question_6": "Τι είδος κουνουπιού νομίζεις ότι είναι;",
    "question_6_answer_61": "Aedes ξενικό",
    "question_6_answer_62": "΄Κοινό κουνούπι",
    "question_6_answer_63": "Άλλο",
    "question_6_answer_64": "Δεν γνωρίζω",
    "question_7": "Πώς είναι το κουνούπι;",
    "question_7_answer_711": "Θώρακας 1",
    "question_7_answer_712": "Θώρακας 2",
    "question_7_answer_713": "Θώρακας 3",
    "question_7_answer_714": "Θώρακας 4",
    "question_7_answer_721": "Κοιλία 1",
    "question_7_answer_722": "Κοιλία 2",
    "question_7_answer_723": "Κοιλία 3",
    "question_7_answer_724": "Κοιλία 4",
    "question_7_answer_731": "Πόδι 1",
    "question_7_answer_732": "Πόδι 2",
    "question_7_answer_733": "Πόδι 3",
    "question_7_answer_734": "Πόδι 4",
    "question_8": "Σε έχει τσιμπήσει το κουνούπι;",
    "question_8_answer_81": "Όχι",
    "question_8_answer_82": "Ναι",
    "question_10": "Έχει νερό;",
    "question_10_answer_101": "Ναι",
    "question_10_answer_102": "Όχι",
    "question_12": "Πώς είναι η εστία ανάπτυξης που αναγνωρίσατε σε δημόσιο χώρο;",
    "question_12_answer_121": "Αποχέτευση",
    "question_12_answer_122": "άλλου είδους",
    "question_13": "Πού έχεις βρει το κουνούπι;",
    "question_13_answer_131": "Μέσα σε ένα αυτοκίνητο",
    "question_13_answer_132": "Μέσα σε ένα κτήριο",
    "question_13_answer_133": "Στο εξωτερικό χώρο",
    "question_14": "Που βρισκόσουν όταν σε τσίμπησαν;",
    "question_15": "Πού έχεις βρει το κουνούπι;",
    "question_16": "Πού βρίσκεται η εστία ανάπτυξής του;",
    "question_4_answer_43": "Στο εξωτερικό",
    "question_4_answer_44": "Δεν το γνωρίζω",
    "es_ES": "Ισπανικά",
    "ca_ES": "Καταλανικά",
    "en_US": "Αγγλικά",
    "search_txt": "Ψάξιμο",
    "sq_AL": "Αλβανικά",
    "bg_BG": "Βουλγαρικά",
    "nl_NL": "Ολλανδικά",
    "de_DE": "Γερμανικά",
    "it_IT": "Ιταλικά",
    "pt_PT": "Πορτογαλλικά",
    "ro_RO": "Ρουμανικά",
    "ca_CA": "Καταλανικά",
    "consent_welcome_txt": "Welcome to Mosquito Alert",
    "consent_txt_01": "With Mosquito Alert you can participate in the study, monitoring and control of disease-transmitting mosquitoes of dengue, Zika or West Nile fever.",
    "consent_txt_02": "Anonymously collect observations of mosquitoes, their breeding sites, or notify us when you have received bites. All this information is very relevant for the scientific monitoring and management of disease-transmitting mosquitoes.",
    "consent_txt_03": "Your privacy is important",
    "consent_txt_04": "The app does not collect personal information that allows the loss of anonymity.",
    "consent_txt_05": "The app collects your approximate location in the background at random time intervals. It is not an exact approximation but rather indicates that you are in an area between 1.6 and 7.7 km square. This information is of great scientific value, but you can disable it at any time.",
    "consent_txt_06": "Let's start!",
    "consent_txt_07": "For more details, consult these documents and accept the conditions of use to participate. Thank you very much!",
    "consent_txt_08": "I have read the ",
    "consent_txt_09": "conditions of use",
    "consent_txt_10": "I accept the ",
    "consent_txt_11": "privacy policy",
    "consent_txt_12": "About the ",
    "consent_txt_13": "Mosquito Alert license",
    "consent_txt_14": "",
    "consent_txt_15": "",
    "lisence_link": "assets/html/license_en.html",
    "privacy_link": "assets/html/privacy_en.html",
    "terms_link": "assets/html/terms_en.html",
    "privacy_txt": "Πολιτική απορρήτου",
    "license_txt": "Άδεια χρήσης Mosquito Alert",
    "el_GR": "Ελληνικά",
    "fr_FR": "γαλλική γλώσσα",
    "hr_HR": "Κροατικά",
    "hu_HU": "ουγγρικά",
    "lb_LU": "Λουξεμβουργικά",
    "mk_MK": "Μακεδόνας",
    "ru_RU": "Ρωσική",
    "sl_SI": "Σλοβενικά",
    "sr_RS": "Σέρβος",
    "tr_TR": "τούρκικος",
    "zh_CH": "Κινέζικα (Κίνα)",
    "zh_HK": "Κινέζικα (Χονγκ Κονγκ)"
}
