{
    "app_name": "Mosquito Alert",
    "ok": "Accepter",
    "cancel": "Annuler",
    "yes": "Oui",
    "no": "Non",
    "delete": "Effacer",
    "edit": "Éditer",
    "exit": "Quitter",
    "reset": "Réinitialiser",
    "es": "Espagnol",
    "ca": "Catalan",
    "en": "Anglais",
    "understand_txt": "Je comprends",
    "url_politics": "https://webserver.mosquitoalert.com/fr/terms/",
    "url_legal": "https://webserver.mosquitoalert.com/fr/privacy/",
    "url_point_1": "https://webserver.mosquitoalert.com/fr/stats/user_ranking/1/",
    "url_consent_form": "https://webserver.mosquitoalert.com/fr/terms/",
    "url_web": "https://www.mosquitoalert.com",
    "url_scoring_1": "https://webserver.mosquitoalert.com/fr/scoring/",
    "url_about_us": "https://webserver.mosquitoalert.com/fr/about_us/",
    "url_about_project": "https://webserver.mosquitoalert.com/fr/project_about/",
    "welcome_app_title": "Se connecter en utilisant un compte externe",
    "login_method_txt": "Permet de synchroniser plusieurs appareils et de récupérer vos données si vous désinstallez l'application",
    "login_btn1": "Se connecter avec Facebook",
    "login_btn2": "Se connecter avec Gmail",
    "login_btn4": "Se connecter avec son adresse électronique",
    "login_btn5": "Se connecter via Twitter",
    "terms_and_conditions_txt1": "Consulter",
    "terms_and_conditions_txt2": "les modalités et conditions",
    "terms_and_conditions_txt3": "et",
    "terms_and_conditions_txt4": "politique de protection de la vie privée",
    "enter_email_title": "Entrez votre adresse électronique",
    "email_txt": "Adresse électronique",
    "access_txt": "OK",
    "register_txt": "S'inscrire",
    "invalid_mail_txt": "Adresse électronique non valable. Veuillez réessayer.",
    "email_error_txt": "Erreur de vérification de l'adresse électronique. Veuillez réessayer.",
    "enter_password_title": "Créer un mot de passe spécifique pour vous inscrire à Mosquito Alert",
    "user_password_txt": "Mot de passe de l'utilisateur",
    "forgot_password_txt": "Avez-vous oublié votre mot de passe ?",
    "social_login_ko_txt": "Une erreur s'est produite, veuillez réessayer",
    "login_alert_ko_text": "Données de connexion incorrectes. Veuillez vérifier et réessayer.",
    "recover_password_title": "Récupérez votre mot de passe",
    "recover_password_btn": "Récupération du mot de passe",
    "recover_password_alert": "Si vous avez déjà enregistré votre adresse électronique, vous recevrez un courrier électronique pour récupérer votre mot de passe",
    "signup_user_title": "Compte d'utilisateur",
    "signup_btn": "Inscrivez-moi",
    "password_txt": "Mot de passe",
    "welcome_text": "Bienvenue",
    "what_to_do_txt": "Que souhaitez-vous faire ?",
    "report_biting_txt": "Signaler une piqûre",
    "bitten_by_mosquito_question_txt": "",
    "report_nest_txt": "Signaler un site de reproduction",
    "found_breeding_place_question_txt": "dans des espaces publics",
    "report_adults_txt": "Signaler un moustique",
    "report_us_adult_mosquitos_txt": "Je pense qu'il s'agit d'une des espèces cibles",
    "your_reports_txt": "Mes signalements",
    "explore_your_reports_txt": "voir ou modifier",
    "help_validating_other_photos_txt": "Souhaitez-vous valider les photos des autres participants ?",
    "we_need_help_txt": "Nous avons besoin de votre aide ! Collaborez à Mosquito Alert",
    "biting_report_txt": "Signaler des piqûres",
    "tap_image_biting_txt": "Montrez où vous avez été piqué",
    "continue_txt": "Continuez",
    "complete_all_txt": "Remplissez tous les champs pour continuer",
    "save_report_ok_txt": "Données envoyées avec succès. Merci pour votre participation.",
    "edited_report_ok_txt": "Données mises à jour avec succès. Merci pour votre participation.",
    "save_report_ko_txt": "Il y a eu une erreur lors de l'envoi de vos données, mais celles-ci sont stockées sur votre téléphone et seront automatiquement envoyées plus tard.",
    "send_data": "Envoyer les données",
    "bytes_and_place_report_txt": "Combien de piqûres avez-vous et où se trouvent-elles sur votre corps ?",
    "close_report_no_save_txt": "Les données seront perdues. Êtes-vous sûr de vouloir quitter sans sauvegarder ?",
    "add_comments_question": "Si vous voulez ajouter un commentaire",
    "comments_txt": "Pensez à ne pas saisir d'informations personnelles",
    "chose_option_txt": "Choisissez une option",
    "location_not_active_title": "Le suivi de la localisation est désactivé",
    "location_not_active_txt": "Pour utiliser cette fonction, activez les services de localisation de votre téléphone",
    "current_location_txt": "Localisation actuelle",
    "select_location_txt": "Sélectionnez un lieu",
    "not_sure_txt": "Je ne suis pas sûr",
    "gallery": "Galerie",
    "camara": "Caméra",
    "ok_next_txt": "OK",
    "could_recognise_txt": "A quoi ressemble votre moustique ?",
    "mosquito_parts_helper_txt": "Sélectionnez les dessins qui correspondent le mieux à votre moustique. Si vous n'avez vu qu'une partie ou si vous avez des doutes, vous pouvez continuer sans choisir.",
    "recognize_it_txt": "Le reconnaissez-vous ?",
    "have_foto_txt": "Avez-vous une photo du moustique ?",
    "click_to_add_txt": "Cliquez ici pour la joindre",
    "send_photo_title": "Envoyer une photo",
    "adult_report_title": "Signaler un moustique",
    "breeding_report_title": "Signaler un site de reproduction",
    "not_a_mosquito": "Il ne s'agit pas d'un moustique",
    "photo_required_alert": "Vous devez joindre au moins une photo",
    "bs_info_adult_title": "Joindre une photo",
    "bs_info_adult_title_optional": "Si vous le pouvez, joignez une photo",
    "continue_without_photo": "Continuer sans photo",
    "camera_info_adult_txt_01": "Ajoutez une photo pour que nous puissions valider votre observation. Essayez de photographier le moustique afin de pouvoir voir les marques sur son thorax et ses pattes.",
    "camera_info_adult_txt_02": "Ne partagez pas d'informations personnelles comme des images sur lesquelles ont reconnaît des personnes ou des détails personnels.",
    "camera_info_breeding_txt_01": "Ajoutez une photo afin que nous puissions identifier le site de reproduction. Si vous le pouvez, prenez une photo de la zone générale et une autre avec les détails du site.",
    "camera_info_breeding_txt_02": "Ne partagez pas de photos qui pourraient contenir des informations personnelles, comme des images sur lesquelles on peut reconnaître des personnes ou des détails personnels. Si vous avez des doutes, consultez la politique de confidentialité dans les paramètres de l'application.",
    "no_show_again": "Ne pas afficher à nouveau",
    "no_photos_added_txt": "Vous n'avez pas joint de photo",
    "more_info_in_txt": "Plus d'informations dans",
    "other_type_info_txt": "Mosquito Alert ne collecte pas de données sur d'autres espèces",
    "editing_adult_info_type_txt": "Mosquito Alert ne collecte pas de données sur d'autres espèces. Les données de cette observation seront perdues. Êtes-vous sûr de vouloir continuer ?",
    "notifications_title": "Notifications",
    "no_notifications_yet_txt": "Aucune notification",
    "settings_title": "Paramètres",
    "login_with_your_account_txt": "Connectez-vous avec votre compte",
    "use_your_acount_details_txt": "Si vous vous connectez avec votre compte, vous pouvez enregistrer et synchroniser vos données sur différents appareils.",
    "more_info_app_txt": "À propos de nous",
    "our_partners_txt": "À propos du projet",
    "logout_txt": "Déconnexion",
    "logout_alert_txt": "Êtes-vous sûr de vouloir vous déconnecter ?",
    "select_language_txt": "Langue",
    "info_scores_txt": "Informations sur les scores",
    "tutorial_txt": "Tutoriel",
    "mosquito_gallery_txt": "Guide d'identification des moustiques",
    "privacy_policy_txt": "Politique de confidentialité",
    "disable_background_tracking": "Désactiver la localisation en arrière-plan",
    "enable_background_tracking": "Activer la localisation en arrière-plan",
    "disable_tracking_question_text": "La localisation en arrière-plan sera désactivée. Êtes-vous sûr ?",
    "enable_tracking_question_text": "La localisation en arrière-plan sera activée. Êtes-vous sûr ?",
    "mosquitos_gallery_txt": "Guide d'identification des moustiques",
    "about_the_project_txt": "À propos du projet",
    "about_us_txt": "À propos de nous",
    "terms_of_use_txt": "Conditions d'utilisation",
    "gallery_info_01": "Parmi les milliers d'espèces de moustiques existantes, nous en recherchons 5 : (1) Aedes albopictus (moustique-tigre asiatique), (2) Aedes aegypti, (3) Aedes japonicus, (4) Aedes koreicus, et Culex pipiens (moustique commun). Les quatre premiers sont des espèces envahissantes en Europe, tandis que le moustique commun est autochtone. \n\nCe guide vous aidera à les identifier.",
    "gallery_info_02": "Pour identifier les moustiques, il faut savoir que leur corps est divisé en trois parties : (A) la tête, (B) le thorax et (C) l'abdomen. Le thorax, qui est comme le dos du moustique, présente un motif qui nous aide à distinguer les différentes espèces. Les marques des pattes sont également utiles, en particulier celles de la troisième paire (3). L'abdomen est également utile dans une moindre mesure.",
    "gallery_info_03": "Culex pipiens (moustique commun) : il pique principalement la nuit. Il est jaunâtre ou brun pâle.",
    "gallery_info_04": "Les 4 autres moustiques que nous recherchons sont du genre Aedes, des espèces qui ont récemment envahi l'Europe. Ils sont sombres ou noirs avec des marques blanches et piquent généralement pendant la journée, y compris à l'aube et au crépuscule. Deux espèces ont un motif blanc sur le thorax, tandis que les deux autres ont un motif doré.\n\nContinuez à apprendre à distinguer ces quatre espèces.",
    "gallery_info_05": "Aedes albopictus (moustique-tigre asiatique) : noir avec des lignes et des taches blanches. Il présente une seule ligne blanche sur la tête et le thorax. Aedes aegypti : marron foncé avec des taches et des lignes blanches. Il présente un motif en forme de lyre sur son thorax. Dans tous les cas, ce motif sur le thorax est blanc.",
    "gallery_info_06": "Aedes japonicus et Aedes koreicus ont un motif doré sur leur thorax et sont très similaires. Pour les distinguer, il faut se concentrer sur leurs pattes, en particulier sur les marques de la troisième paire de pattes. Aedes koreicus a une paire de marques blanches sur le dernier segment de cette paire de jambes, qui n'apparaissent pas sur Aedes japonicus.",
    "gallery_info_07": "Les moustiques ont un cycle de vie complexe, qui comporte quatre étapes : (1) les femelles adultes pondent (2) des œufs dans des récipients d'eau stagnante ; en quelques jours (3) les larves émergent dans le milieu aquatique et se développent en (4) nymphes. Les nymphes se métamorphosent en adultes. Ils peuvent accomplir le cycle complet en une semaine. Une femelle peut pondre des centaines d’œufs. N'oubliez pas : sans eau stagnante, il n'y a pas de moustique.",
    "gallery_info_08": "Amas d’œufs de moustiques du genre Aedes. Les femelles pondent des œufs sur les parois sèches de petits récipients, juste au-dessus du niveau de l'eau stagnante. Les œufs sont si petits qu'ils sont difficiles à voir à l'œil nu. Ci-dessous, les larves (allongées) et les nymphes (arrondies) de moustiques du genre Aedes.",
    "gallery_info_09": "Les larves sont aquatiques et se transforment rapidement en nymphes puis en adultes par le processus connu sous le nom de métamorphose. Pendant la phase adulte, les moustiques mâles se distinguent des femelles par les appendices en forme de plume sur leur tête. On voit ici à gauche un moustique-tigre mâle et à droite une femelle.",
    "gallery_info_10": "Dans les espaces publics urbains, les égouts sont un important lieu de reproduction pour beaucoup de ces moustiques. Ils peuvent également profiter des creux d'arbre dans leur tronc ou à leur base, des étangs ou des endroits sur les voies publiques où se forment des flaques d'eau.",
    "gallery_info_11": "Dans les espaces privés, les moustiques Aedes peuvent profiter de tout petit récipient contenant de l'eau pour se développer. Cela inclut les soucoupes de pots de fleurs qui recueillent l'excès d'eau, les seaux ou les jouets dans le jardin qui se remplissent d'eau de pluie. Pour prévenir les moustiques à la maison, il est nécessaire de surveiller les espaces et les objets où l'eau peut s'accumuler.",
    "tutorial_info_01": "Bienvenue à Mosquito Alert, une plateforme scientifique participative pour l'étude et le contrôle des moustiques vecteurs de maladies comme la dengue, le Zika, le chikungunya et le virus du Nil occidental.",
    "tutorial_info_01_1": "Avant de vous lancer, familiarisez-vous avec l'application et apprenez des astuces pour recueillir des données utiles à la science.",
    "tutorial_info_02": "Parmi les milliers d'espèces de moustiques existantes, nous en recherchons 5 : (1) Aedes albopictus (moustique-tigre asiatique), (2) Aedes aegypti, (3) Aedes japonicus, (4) Aedes koreicus, et Culex pipiens (moustique commun). Les quatre premiers sont des espèces envahissantes en Europe, tandis que le moustique commun est autochtone.",
    "tutorial_info_03": "Il n'est pas nécessaire d'avoir de l'expérience avec les moustiques, mais vous devez savoir certaines choses : Le thorax est la partie du corps qui se trouve derrière la tête du moustique. Il correspond au dos. Chaque espèce a son propre motif particulier sur la tête et le thorax (1) qui peut être utilisé pour identifier les cinq espèces que nous recherchons.",
    "tutorial_info_04": "Ces moustiques se reproduisent dans de petits récipients d'eau stagnante, tels que des collecteurs d'eaux pluviales, des soucoupes de pots de fleurs, des arroseurs, des cavités... Ce sont les endroits où ils pondent et où les larves se développent dans un environnement aquatique. Ils peuvent accomplir tout le cycle en une semaine. N'oubliez pas : sans eau stagnante, il n'y a pas de moustiques.",
    "tutorial_title_05": "Pour commencer à participer, signalez des moustiques",
    "tutorial_info_05": "Si vous pensez avoir trouvé l'une des cinq espèces cibles, partagez vos informations en utilisant le bouton jaune. Essayez de photographier de sorte que le thorax et le corps entier du spécimen soient bien visibles.",
    "tutorial_title_06": "Vous pouvez aussi signaler des piqûres",
    "tutorial_info_06": "Si vous pensez avoir été piqué par un moustique, vous pouvez le signaler en utilisant le bouton rouge. Indiquez où et quand vous avez été piqué. Vous pouvez signaler autant de piqûres que nécessaire.",
    "tutorial_title_07": "Vous pouvez également signaler des sites de reproduction trouvés dans des espaces publics",
    "tutorial_info_07": "Utilisez pour cela le bouton bleu. Joignez une photo afin que nous puissions identifier le site.",
    "tutorial_title_08": "Révisez et modifiez vos données",
    "tutorial_info_08": "Vous pouvez voir l'historique de votre participation, modifier les données soumises et consulter les informations récentes des autres participants de votre région.",
    "tutorial_title_09": "Valider les photos d'autres personnes",
    "tutorial_info_09": "Classez les photos et identifiez les espèces. Ne vous inquiétez pas si vous avez des doutes, car les identifications seront faites à partir des informations reçues par plusieurs personnes.",
    "tutorial_title_10": "Cumulez des points",
    "tutorial_info_10": "Plus vous envoyez d'observations, plus leur qualité est élevée, et plus vous validez de photos, plus vous cumulerez des points. Vous gravirez les échelons en fonction des points obtenus.",
    "tutorial_title_11": "Tenez-vous informé",
    "tutorial_info_11": "Vous recevrez des réponses d'experts concernant vos observations ainsi que les dernières nouvelles.",
    "tutorial_title_12": "Configurer Mosquito Alert",
    "tutorial_info_12": "Dans le menu, vous pouvez changer la langue et accéder à des contenus supplémentaires. Vous trouverez également un guide d'identification des espèces de moustiques et un tutoriel de l'application.",
    "tutorial_title_13": "L'effort d'échantillonnage est essentiel pour la science",
    "tutorial_info_13": "Mosquito Alert recueillera votre position approximative chaque jour à cinq moments aléatoires. Les emplacements sont relevés sur une grille d'environ 2x2 km, l'identifiant du carré de la grille étant envoyé au serveur plutôt que l'emplacement précis dans le carré. Ces informations sont précieuses pour la science car elles nous permettent de mieux estimer les populations de moustiques, en distinguant, par exemple, les zones où il y a peu de moustiques et celles où il y a peu de participants (mais potentiellement beaucoup de moustiques). Vous pouvez également désactiver cette fonction dans le menu des paramètres de l'application.",
    "tutorial_title_14": "Conservez vos données et préservez votre anonymat",
    "tutorial_info_14": "Votre participation est anonyme. Cependant, vous pouvez vous connecter à Mosquito Alert en utilisant un compte externe et ainsi conserver l'historique de votre participation et votre score même si vous accédez au système à partir de plusieurs appareils, et même si vous désinstallez l'application à partir d'un seul appareil. Vous trouverez plus d'informations sur cette fonctionnalité dans le menu des paramètres et dans la politique de confidentialité de l'application.",
    "tutorial_info_15": "Vous pouvez commencer dès maintenant ! Une fois que vous aurez soumis votre première observation, vous serez officiellement un citoyen-chercheur ! Vos observations contribueront à l'étude des moustiques vecteurs de maladies.",
    "map_txt": "Carte",
    "list_txt": "Liste",
    "report_of_the_day_txt": "Notification du jour ",
    "location_txt": "Localisation approximative",
    "at_time_txt": "Lieu",
    "registered_location_txt": "Lieu enregistré",
    "exact_time_register_txt": "Moment du signalement",
    "reported_images_txt": "Photos téléchargées",
    "delete_report_title": "Vous êtes sûr de vouloir supprimer l'observation ?",
    "delete_report_txt": "Cela est irréversible",
    "your_reports_bites_txt": "Vos signalements de piqûre",
    "your_reports_breeding_txt": "Vos signalements de sites de reproduction",
    "your_reports_adults_txt": "Vos signalements de moustiques adultes",
    "other_reports_txt": "Autres notifications",
    "no_reports_yet_txt": "Aucune observation enregistrée",
    "near_from_txt": "Près de",
    "bite_report_bodypart_head": "Tête",
    "bite_report_bodypart_leftarm": "Bras gauche",
    "bite_report_bodypart_rightarm": "Bras droit",
    "bite_report_bodypart_leftleg": "Jambe gauche",
    "bite_report_bodypart_rightleg": "Jambe droite",
    "question_1": "Combien de piqûres avez-vous et où se trouvent-elles sur votre corps ?",
    "question_1_answer_11": "",
    "question_2": "Où vous ont-ils piqué ?",
    "question_2_answer_21": "Tête",
    "question_2_answer_22": "Bras gauche",
    "question_2_answer_23": "Bras droit",
    "question_2_answer_24": "Poitrine",
    "question_2_answer_25": "Jambe gauche",
    "question_2_answer_26": "Jambe droite",
    "question_3": "À quelle heure?",
    "question_3_answer_31": "Matinée",
    "question_3_answer_32": "Midi",
    "question_3_answer_33": "Après-midi",
    "question_3_answer_34": "Nuit",
    "question_4": "Où vous ont-ils piqué ?",
    "question_4_answer_41": "Dans un véhicule",
    "question_4_answer_42": "Dans un bâtiment",
    "question_5": "Quand avez-vous été piqué?",
    "question_5_answer_51": "Maintenant",
    "question_5_answer_52": "Dans les dernières 24 heures",
    "question_6": "Selon vous, de quelle espèce de moustique s'agissait-il?",
    "question_6_answer_61": "Aedes envahissant",
    "question_6_answer_62": "Moustique commun",
    "question_6_answer_63": "Autre",
    "question_6_answer_64": "Je ne sais pas",
    "question_7": "De quoi a l'air le moustique?",
    "question_7_answer_711": "Thorax 1",
    "question_7_answer_712": "Thorax 2",
    "question_7_answer_713": "Thorax 3",
    "question_7_answer_714": "Thorax 4",
    "question_7_answer_721": "Abdomen 1",
    "question_7_answer_722": "Abdomen 2",
    "question_7_answer_723": "Abdomen 3",
    "question_7_answer_724": "Abdomen 4",
    "question_7_answer_731": "Jambe 1",
    "question_7_answer_732": "Jambe 2",
    "question_7_answer_733": "Jambe 3",
    "question_7_answer_734": "Jambe 4",
    "question_8": "Le moustique vous a-t-il piqué?",
    "question_8_answer_81": "Non",
    "question_8_answer_82": "Oui",
    "question_10": "Y-a-t-il de l'eau?",
    "question_10_answer_101": "Oui",
    "question_10_answer_102": "Non",
    "question_12": "Quel type de site de reproduction avez-vous trouvé dans l'espace public ?",
    "question_12_answer_121": "Grille d'égout",
    "question_12_answer_122": "Autre",
    "question_13": "Où avez-vous trouvé le moustique?",
    "question_13_answer_131": "Dans un véhicule",
    "question_13_answer_132": "Dans un bâtiment",
    "question_13_answer_133": "À l'air libre",
    "question_14": "Où étiez-vous quand vous avez été piqué?",
    "question_15": "Où avez-vous trouvé le moustique ?",
    "question_16": "Où se trouve le site de reproduction ?",
    "question_4_answer_43": "À l'air libre",
    "question_4_answer_44": "Je ne sais pas",
    "es_ES": "Espagnol",
    "ca_ES": "Catalan",
    "en_US": "Anglais",
    "search_txt": "Recherche...",
    "sq_AL": "Albanais",
    "bg_BG": "Bulgare",
    "nl_NL": "Néerlandais",
    "de_DE": "Allemand",
    "it_IT": "Italien",
    "pt_PT": "Portugais",
    "ro_RO": "Roumain",
    "ca_CA": "Catalan",
    "consent_welcome_txt": "Bienvenue à Mosquito Alert",
    "consent_txt_01": "Avec Mosquito Alert, vous pouvez participer à l'étude, à la surveillance et au contrôle des moustiques vecteurs de maladies comme la dengue, le Zika ou la fièvre du Nil occidental.",
    "consent_txt_02": "Effectuez anonymement des observations de moustiques, de leurs sites de reproduction, ou informez-nous lorsque vous avez été piqué. Toutes ces informations sont très utiles pour la surveillance scientifique et la gestion des moustiques vecteurs de maladies.",
    "consent_txt_03": "Le respect de votre vie privée nous tient à cœur",
    "consent_txt_04": "L'application ne collecte pas d'informations personnelles qui permettent la perte de l'anonymat.",
    "consent_txt_05": "L'application collecte votre position approximative en arrière-plan à des intervalles de temps aléatoires. Il ne s'agit pas d'un emplacement exact, mais il indique plutôt que vous vous trouvez dans une zone comprise entre 1,6 et 7,7 km2. Cette information est d'une grande utilité scientifique, mais vous pouvez désactiver cette fonctionnalité à tout moment.",
    "consent_txt_06": "C'est parti !",
    "consent_txt_07": "Pour plus de détails, consultez ces documents et acceptez les conditions d'utilisation pour pouvoir participer. Merci beaucoup !",
    "consent_txt_10": "J’ai lu la ",
    "consent_txt_09": "conditions d'utilisation",
    "consent_txt_08": "J’accepte les ",
    "consent_txt_11": "politique de confidentialité",
    "consent_txt_12": "À propos de",
    "consent_txt_13": "License de Mosquito Alert",
    "lisence_link": "assets/html/license_fr.html",
    "privacy_link": "assets/html/privacy_fr.html",
    "terms_link": "assets/html/terms_fr.html",
    "privacy_txt": "Politique de confidentialité",
    "license_txt": "License de Mosquito Alert",
    "el_GR": "Grec",
    "fr_FR": "Français",
    "hr_HR": "Croate",
    "hu_HU": "Hongrois",
    "lb_LU": "Luxembourgeois",
    "mk_MK": "Macédonien",
    "ru_RU": "Russe",
    "sl_SI": "Slovène",
    "sr_RS": "Serbe",
    "tr_TR": "Turc",
    "zh_CH": "Chinois (Chine)",
    "zh_HK": "Chinois (Hong Kong)",
    "consent_txt_14": "À propos ",
    "consent_txt_15": "de nous",
    "see_more_txt": "Lire plus",
    "hours": "heures",
    "campaign_not_fount_title": "Service not available",
    "campaign_not_fount_text": "This service is not available in your country right now :(",
    "alert_campaing_found_title": "You can send your mosquito to our labs!",
    "alert_campaign_found_create_body": "In this country you have the option to also send your mosquito by post to a laboratory.",
    "show_info": "See how",
    "no_show_info": "Not now",
    "campaign_info_01": "Campaign tutorial",
    "campaign_tutorial_txt": "Campaign tutorial",
    "tutorial_send_module_001": "",
    "tutorial_send_module_002": "",
    "tutorial_send_module_003": "",
    "tutorial_send_module_004": "",
    "tutorial_send_module_005": "",
    "tutorial_send_module_006": "",
    "tutorial_send_module_007": "",
    "tutorial_send_module_008": "",
    "tutorial_send_module_009": "",
    "text_next_icons": "",
    "ver-laboratorio-de-referencia": "",
    "more_info": "",
    "you_can_send_info_address": "",
    "you_can_send_report_id": "",
    "identifier_small": "ID",
    "question_17": "",
    "coordination_txt": "",
    "partners_txt": "",
    "disable_auto_hashtag": "",
    "enable_auto_hashtag": "",
    "disable_auto_hashtag_text": "",
    "enable_auto_hashtag_text": "",
    "enable_auto_hashtag_hint": "",
    "save": "",
    "ma_not_available": "",
    "not_enough_permissions_location": "",
    "gl_ES": "Galicien",
    "eu_ES": "Basque",
    "sv_SE": "Suédois",
    "bn_BD": "Bengali",
    "single_mosquito": "Moustique",
    "single_breeding_site": "Site de reproduction",
    "single_bite": "Piqûre",
    "background_tracking_title": "Localisation en arrière-plan",
    "background_tracking_subtitle": "Partager ma position de manière anonyme pour améliorer la valeur scientifique de mes observations. Plus d'informations dans la section « Politique de confidentialité » ci-dessous.",
    "es_UY": "Espagnol (Uruguay)",
    "NSCameraUsageDescription": "Capturer et partager des photos pour fournir des preuves visuelles dans vos signalements.",
    "NSLocationAlwaysAndWhenInUseUsageDescription": "Permettre l'accès à la localisation pour un géolocalisation anonyme et à faible résolution en arrière-plan afin d'améliorer la valeur scientifique de vos observations.",
    "NSLocationWhenInUseUsageDescription": "Utiliser le GPS pour marquer des lieux précis dans vos signalements.",
    "NSPhotoLibraryAddUsageDescription": "Enregistrer les photos prises avec l'application dans la galerie de votre appareil.",
    "NSPhotoLibraryUsageDescription": "Accéder à votre galerie de photos pour joindre des images existantes à vos signalements.",
    "plural_bite": "Piqûres",
    "non_identified_specie": "Espèce non identifiée",
    "home_tab": "Accueil",
    "copied_to_clipboard_success": "Copié dans le presse-papier.",
    "copied_to_clipboard_error": "Erreur : Impossible de copier dans le presse-papiers. Les données sont nulles.",
    "public_map_tab": "Carte publique",
    "guide_tab": "Guide",
    "info_tab": "Info",
    "what_to_do_txt_1": "Avez-vous remarqué une activité de moustiques? Partagez-le maintenant!",
    "what_to_do_txt_2": "Quelle est l'activité des moustiques que vous avez observée?",
    "what_to_do_txt_3": "Qu'avez-vous vu aujourd'hui?",
    "what_to_do_txt_4": "Des signes de présence de moustiques dans les environs? C'est à vous de jouer!",
    "what_to_do_txt_5": "Vous avez vu des moustiques ? Attrapons-le!",
    "mailing_mosquito_samples": "À propos de l'envoi d'échantillons de moustiques réels",
    "ensure_single_mosquito_photos": "Ne soumettez que des images du même moustique, en veillant à ce que l'individu apparaisse seul sur chaque photo.",
    "one_mosquito_reminder_badge": "Un seul moustique",
    "auto_tagging_settings_title": "Marquage automatique",
    "auto_tagging_settings_placeholder": "Saisir une étiquette..."
}
