{
    "app_name": "Mosquito Alert",
    "ok": "Aceptar",
    "cancel": "Cancelar",
    "yes": "Si",
    "no": "Non",
    "delete": "Eliminar",
    "edit": "Editar",
    "exit": "Saír",
    "reset": "Borrar",
    "es": "Español",
    "ca": "Catalán",
    "en": "Inglés",
    "understand_txt": "Entendido",
    "url_politics": "https://webserver.mosquitoalert.com/gl/terms/",
    "url_legal": "https://webserver.mosquitoalert.com/gl/privacy/",
    "url_point_1": "https://webserver.mosquitoalert.com/gl/stats/user_ranking/1/",
    "url_consent_form": "https://webserver.mosquitoalert.com/gl/terms/",
    "url_web": "https://www.mosquitoalert.com",
    "url_scoring_1": "https://webserver.mosquitoalert.com/gl/scoring/",
    "url_about_us": "https://webserver.mosquitoalert.com/gl/about_us/",
    "url_about_project": "https://webserver.mosquitoalert.com/gl/project_about/",
    "welcome_app_title": "Inicia sesión con contas externas",
    "login_method_txt": "Así poderás sincronizar varios dispositivos e recuperar datos se desinstalas a app",
    "terms_and_conditions_txt1": "Volver consultar",
    "terms_and_conditions_txt2": "Os termos e condicións",
    "terms_and_conditions_txt3": "e",
    "terms_and_conditions_txt4": "A política de privacidade",
    "access_txt": "Acceder",
    "register_txt": "Darse de alta",
    "invalid_mail_txt": "Correo electrónico non valido. Inténtao de novo.",
    "email_error_txt": "Erro ao revisar o correo electrónico. Inténtao de novo.",
    "enter_password_title": "Crea un contrasinal específico para rexistrarte a Mosquito Alert",
    "user_password_txt": "Contrasinal de usuario",
    "forgot_password_txt": "Esqueciches o teu contrasinal?",
    "social_login_ko_txt": "Ocorreu un erro, inténtao de novo por favor",
    "login_alert_ko_text": "Os datos de acceso non son correctos. Por favor, revísaos e inténtao de novo.",
    "recover_password_title": "Recupera o teu contrasinal",
    "recover_password_btn": "Recuperar contrasinal",
    "recover_password_alert": "Se xa temos o teu correo electrónico na nosa base de datos, recibirás un correo para recuperar o teu contrasinal",
    "signup_user_title": "Rexistro de usuario",
    "signup_btn": "Darme de alta",
    "password_txt": "Contrasinal",
    "welcome_text": "Ola!",
    "what_to_do_txt": "Que queres facer?",
    "report_biting_txt": "Notificar picadura",
    "bitten_by_mosquito_question_txt": "",
    "found_breeding_place_question_txt": "Na vía pública",
    "report_adults_txt": "Notificar mosquito",
    "report_us_adult_mosquitos_txt": "Creo que é unha das especies buscadas",
    "your_reports_txt": "As miñas observacións",
    "explore_your_reports_txt": "Ver ou modificar",
    "help_validating_other_photos_txt": "Queres validar fotografías enviadas por outras persoas?",
    "we_need_help_txt": "Necesitamos a túa axuda. Colabora con Mosquito Alert",
    "biting_report_txt": "Notificar picaduras",
    "continue_txt": "Continuar",
    "complete_all_txt": "Completa todos os campos para continuar",
    "save_report_ok_txt": "Datos enviados correctamente. Grazas por participar.",
    "edited_report_ok_txt": "Datos actualizados correctamente. Grazas por participar",
    "save_report_ko_txt": "Erro, a notificación enviarase máis tarde",
    "send_data": "Enviar datos",
    "bytes_and_place_report_txt": "Indica cantas picaduras tes e en que parte do corpo te picaron",
    "close_report_no_save_txt": "Perderanse os datos que introduciches. Seguro que queres saír sen gardar e/ou enviar?",
    "add_comments_question": "Se queres engade un comentario",
    "comments_txt": "Recorda non engadir información ou datos persoais",
    "chose_option_txt": "Elixe unha opción",
    "location_not_active_title": "Localización desactivada",
    "location_not_active_txt": "Para utilizar esta función, activa a localización do dispositivo",
    "current_location_txt": "Localización actual",
    "select_location_txt": "Seleccionar no mapa",
    "not_sure_txt": "Non o teño claro",
    "gallery": "Galería",
    "camara": "Cámara",
    "ok_next_txt": "De acordo",
    "could_recognise_txt": "Como é o mosquito?",
    "mosquito_parts_helper_txt": "Selecciona os debuxos que máis se axustan ao teu mosquito. Se só viches unha parte ou tes dúbidas, deixa o resto sen seleccionar",
    "recognize_it_txt": "Recoñécelo?",
    "have_foto_txt": "Tes unha foto do mosquito?",
    "click_to_add_txt": "Fai click aquí para engadila",
    "send_photo_title": "Envía unha foto",
    "adult_report_title": "Notificar un mosquito",
    "breeding_report_title": "Notificar un lugar de cría",
    "not_a_mosquito": "Non é un mosquito",
    "photo_required_alert": "É necesario engadir como mínimo unha foto",
    "bs_info_adult_title": "Engade unha foto",
    "bs_info_adult_title_optional": "Si podes, engade unha foto",
    "continue_without_photo": "Continuar sen foto",
    "camera_info_adult_txt_01": "Engade unha foto para que se poida validar a observación do mosquito. Tenta fotografalo de maneira que se vexa o deseño do tórax e as patas.",
    "camera_info_adult_txt_02": "Non compartas información persoal, como imaxes de persoas recoñecibles ou datos persoais.",
    "camera_info_breeding_txt_01": "Engade unha foto para que poidamos identificar o lugar de cría. Se podes, fai unha foto xeral do lugar e outra de detalle.",
    "camera_info_breeding_txt_02": "Non compartas fotografías que poidan conter información persoal, como imaxes de persoas recoñecibles ou datos persoais. Se tes dúbidas, consulta a política de privacidade nos axustes da app.",
    "no_show_again": "Non volver mostrar",
    "no_photos_added_txt": "Non engadiches fotos",
    "more_info_in_txt": "Máis información en ",
    "other_type_info_txt": "Mosquito Alert non recompila datos doutras especies",
    "editing_adult_info_type_txt": "Mosquito Alert non recompila datos doutras especies. Se segues, perderanse os datos que introduciches. Seguro que quere continuar?",
    "notifications_title": "Notificacións",
    "no_notifications_yet_txt": "Non tes notificacións",
    "settings_title": "Axustes",
    "login_with_your_account_txt": "Accede coa túa conta de usuario",
    "use_your_acount_details_txt": "Se accedes á app coas túas credenciais, poderás gardar e sincronizar os teus datos entre distintos dispositivos",
    "more_info_app_txt": "Sobre nós",
    "our_partners_txt": "Sobre o proxecto",
    "logout_txt": "Pechar sesión",
    "logout_alert_txt": "Seguro que queres pechar sesión?",
    "select_language_txt": "Idioma",
    "info_scores_txt": "Información sobre la puntuación",
    "tutorial_txt": "Titorial de uso",
    "mosquito_gallery_txt": "Guía de mosquitos",
    "privacy_policy_txt": "Política de privacidade",
    "disable_background_tracking": "Deshabilitar esforzo de mostraxe",
    "enable_background_tracking": "Habilitar esforzo de mostraxe",
    "disable_tracking_question_text": "Deshabilitarase o esforzo de mostraxe. Queres continuar?",
    "enable_tracking_question_text": "Habilitarase o esforzo de mostraxe. Queres continuar?",
    "mosquitos_gallery_txt": "Guía de mosquitos",
    "about_the_project_txt": "Sobre o proxecto",
    "about_us_txt": "Sobre nós",
    "terms_of_use_txt": "Termos de uso",
    "gallery_info_01": "Hai aproximadamente 3.500 especies de mosquitos en todo o mundo, pero só unha pequena fracción son as responsables de transmitir patóxenos -incluíndo virus, bacterias ou parasitos- a humanos e animais. A pesar diso, estímase que máis da metade da poboación mundial está en risco de contraer unha enfermidade transmitida por mosquitos.\n\nAs enfermidades transmitidas por mosquitos son enfermidades que se transmiten aos humanos a través das picaduras de mosquitos infectados. Mosquito Alert céntrase especificamente nas especies de mosquitos que serven como vectores de enfermidades. Entre as enfermidades transmitidas por mosquitos máis comúns están a malaria, o dengue, o zika, a febre amarela e a febre do Nilo Occidental. Estas enfermidades representan importantes retos de saúde pública a nivel mundial.",
    "gallery_info_02": "Entre os mosquitos capaces de transmitir virus e outros patóxenos destacan tres grupos principais: os mosquitos do xénero *Culex*, do xénero *Aedes* e do xénero *Anopheles*. Os mosquitos *Anopheles* pódense distinguir dos outros dous pola súa postura de repouso: cando están pousados ​​nunha superficie, manteñen o seu corpo en ángulo, co abdome elevado. Pola contra, os mosquitos *Culex* e *Aedes* descansan co seu corpo paralelo ao substrato.",
    "gallery_info_03": "Outra característica distintiva clave destes tres mosquitos vectores primarios, que transmiten enfermidades a humanos e animais, é a aparición das femias:\n\n* Os mosquitos ***Anopheles*** pódense identificar polos seus palpos máis longos, que son órganos sensoriais preto das pezas bucais. En *Anopheles*, os palpos son case tan longos como a probóscide (o tubo de alimentación alongado). (Isto aplícase só ás femias de mosquitos, xa que todos os mosquitos machos teñen palpos longos)\n* Os mosquitos ***Aedes*** do subxénero *Stegomyia* (os vectoriais) recoñécense facilmente polo seu rechamante patrón en branco e negro, visible de forma destacada nas súas patas e noutras partes do corpo.\n* Os mosquitos ***Culex*** son de tamaño mediano (4-10 mm) e teñen unha **coloración parda** en xeral, con poucos patróns distintos ou conspicuos, especialmente o mosquito común, *Cx.pipiens*.",
    "gallery_info_04": "Os mosquitos *Culex* son vectores coñecidos de varias enfermidades, incluíndo o virus do Nilo Occidental, o virus da encefalite xaponesa, o virus Usutu e outras. A maioría destas enfermidades non se transmiten directamente entre humanos a través das picaduras de mosquitos senón que seguen ciclos zoonóticos, co virus circulando principalmente entre as aves.\nUnha das especies máis comúns é o mordedor nocturno, *Culex pipiens*, a miúdo denominado \"mosquito doméstico\". Esta especie prevalece en África, América, Asia e Europa, especialmente nas rexións temperadas, e atópase con frecuencia no interior.",
    "gallery_info_05": "Os mosquitos *Aedes* son vectores clave de enfermidades como o dengue, o zika, a febre amarela e o chikungunya. Os vectores primarios destas enfermidades son *Aedes aegypti* e *Aedes albopictus*, dúas especies invasoras de gran éxito.\n\n* *Aedes aegypti*, orixinario de África, estendeuse ao sueste asiático, partes das Américas, as illas do Pacífico e Australia. Foi introducida no sur de Europa desde os séculos XVIII ata XX, despois desapareceu, e agora ameaza con volver.\n* *Aedes albopictus*, orixinario do sueste asiático, é máis adaptable a unha gama máis ampla de temperaturas, incluíndo climas máis fríos, o que lle permite estenderse a máis rexións de América, partes de África e Europa.\n\nAmbas as especies están estreitamente asociadas con ambientes humanos, habitando habitualmente en ou preto de casas, especialmente en áreas urbanas. A diferenza de *Cx pipiens* e doutras especies de mosquitos, os mosquitos *Aedes* pican durante o día, co pico de actividade alimentaria que ocorre á primeira hora da mañá e a última hora da tarde.",
    "gallery_info_06": "Os mosquitos *Anopheles* son os vectores primarios da malaria, unha enfermidade causada polo parasito *Plasmodium*, a diferenza do dengue ou da febre do Nilo Occidental, que son causadas por virus. Máis de 30 especies de Anopheles considéranse importantes problemas de saúde pública en todo o mundo. Non obstante, en África, tres especies estreitamente relacionadas representan a maior parte da transmisión da malaria: *Anopheles gambiae*, *Anopheles arabiensis* e *Anopheles funestus*.\nEstes mosquitos adoitan ser atraídos por zonas escuras e protexidas para descansar durante o día. Son principalmente mordedores nocturnos, coa actividade máxima que ocorre a última hora da noite ou durante a noite, o que os fai máis perigosos despois do solpor.",
    "gallery_info_07": "É importante entender que os propios mosquitos non causan enfermidades senón que poden actuar como vectores, transmitindo patóxenos que provocan enfermidades. O proceso de transmisión ocorre en tres etapas principais:\n\n1. Un mosquito inféctase despois de picar a unha persoa ou animal infectado, adquirindo o patóxeno.\n2. O patóxeno multiplícase e desenvólvese no interior do mosquito, facéndoo infeccioso.\n3. O mosquito infectado pica a unha persoa non infectada, inxectando o patóxeno xunto coa súa saliva, que se libera cando o mosquito se alimenta de sangue.\n\nEste ciclo destaca o papel crítico que xogan os mosquitos na propagación de enfermidades como a malaria, o dengue, o Zika e a febre do Nilo Occidental.",
    "gallery_info_08": "Todas as especies de mosquitos pasan por catro etapas distintas: (1) ovo, (2) larva, (3) pupa e (4) adulto. Os estadios de ovo, larva e pupa son acuáticos, polo que a eliminación dos lugares de cría é un dos métodos máis eficaces para controlar as poboacións de mosquitos.\nTanto os mosquitos adultos machos como as femias aliméntanse do néctar das plantas, pero só as femias se alimentan do sangue dos vertebrados (5). O sangue proporciona os nutrientes esenciais necesarios para que as femias se desenvolvan e poñan os seus ovos. Este comportamento é un factor clave no seu papel como vectores de enfermidades.",
    "gallery_info_09": "Os adultos, os ovos e as larvas dos mosquitos *Culex*, *Aedes* e *Anopheles* mostran distintas diferenzas ecolóxicas e morfolóxicas. Por exemplo, os mosquitos *Culex* poñen ovos en balsas que flotan na superficie da auga, mentres que os mosquitos *Aedes* poñen ovos individuais en superficies húmidas, xusto por riba da liña de flotación. Por outra banda, os mosquitos *Anopheles* poñen uns ovos directamente na auga, equipados con flotadores para a flotabilidade.\nAs larvas de *Culex* e *Aedes* colgan diagonalmente na auga e usan un sifón (visible no círculo) para respirar. As larvas de *Anopheles* descansan paralelas á superficie da auga e carecen de sifón, en cambio respiran a través de espiráculos.",
    "tutorial_info_01": "Antes de empezar a participar, familiarízate coa app e aprende trucos para enviar datos útiles para a ciencia.",
    "tutorial_info_01_1": "Antes de empezar a participar, familiarízate coa app e aprende trucos para enviar datos útiles para a ciencia.",
    "tutorial_info_02": "Dos centos de especies de mosquitos, buscamos 5 especies en concreto: o (1) mosquito tigre (Aedes albopictus), o (2) mosquito da febre amarela (Aedes aegypti), o (3) mosquito do Xapón (Aedes japonicus), o (4) mosquito de Corea (Aedes koreicus) e o (5) mosquito común (Culex pipiens). Os Aedes son especies invasoras en Europa, o mosquito común é autóctono.",
    "tutorial_info_03": "Non necesitas experiencia en mosquitos, pero si saber un par de cousas: o tórax é o segmento que está detrás da cabeza do mosquito. É como unhas costas. Cada especie ten o seu propio debuxo na cabeza e tórax (1) e iso permítenos identificar cada especie entre as cinco que buscamos.",
    "tutorial_info_04": "Estes mosquitos crían en pequenos recipientes con auga estancada, como embornais, macetas, bocas de rega, buratos... Alí poñen os seus ovos e crecen as súas larvas acuáticas. Poden completar todo o ciclo nunha semana. Recorda: sen auga estancada non hai mosquitos.",
    "tutorial_title_05": "Para empezar a participar, notifica mosquitos",
    "tutorial_info_05": "Se cres que atopaches unha das 5 especies, comparte a túa información co botón amarelo. Tenta fotografar o seu tórax e corpo enteiro.",
    "tutorial_title_06": "Tamén podes notificar picaduras",
    "tutorial_info_06": "Se cres que te picou algún mosquito, podes compartilo co botón vermello. Indica onde e cando te picaron. Podes facelo tantas veces como faga falta.",
    "tutorial_title_07": "Tamén podes notificar lugares de cría na vía pública",
    "tutorial_info_07": "Utiliza o botón azul. Engade unha foto para que o poidamos identificar.",
    "tutorial_title_08": "Consulta e edita os teus datos",
    "tutorial_info_08": "Poderás ver o teu historial de participación, modificar datos enviados e consultar información recente doutros participantes na túa zona.",
    "tutorial_title_09": "Valida fotos doutras persoas",
    "tutorial_info_09": "Anímate a clasificar fotos e a determinar a especie. Non te preocupes se tes dúbidas, será a opinión de moitas persoas xuntas a que contará.",
    "tutorial_title_10": "Consigue puntos",
    "tutorial_info_10": "Cantos máis e mellores datos envíes, e máis fotos doutros valides, máis puntos conseguirás. Mesmo podes subir de nivel.",
    "tutorial_title_11": "Infórmate",
    "tutorial_info_11": "Recibirás respostas de expertos sobre as túas observacións e estarás ao día das últimas noticias.",
    "tutorial_title_12": "Configura Mosquito Alert",
    "tutorial_info_12": "No menú poderás cambiar o idioma e acceder a contidos extra. Atoparás tamén unha guía de identificación de especies e o titorial da app.",
    "tutorial_title_13": "Contribúe a un mellor mapa público de mosquitos",
    "tutorial_info_13": "A alerta de mosquitos recolle a súa situación aproximada cinco veces ao día para axudar a mapear onde se están informando os mosquitos.\nEstes datos axudan aos científicos e aos equipos de saúde pública a estimar as poboacións de mosquitos e a mellorar o mapa público de mosquitos, que podes ver directamente na aplicación. A túa situación exacta nunca se comparte: só se usa unha rede de 2x2 km de área para protexer a súa privacidade. A compartición de localización é opcional; Podes desactivalo en calquera momento na configuración da aplicación.",
    "tutorial_title_14": "\n\nConserva os teus datos e mantén o teu anonimato",
    "tutorial_info_14": "A túa participación é anónima. Aínda así, desenvolvemos un sistema que che permite, se queres, iniciar sesión en Mosquito Alert con contas externas e conservar os teus datos e puntuación. Así, podes sincronizar varios dispositivos e recuperar datos se tes que desinstalar a app. Máis información no menú e na Política de Privacidade da app.",
    "tutorial_info_15": "Xa podes empezar! Unha vez que enviases a túa primeira notificación xa serás oficialmente un cidadán científico! As túas observacións contribuirán ao estudo dos mosquitos transmisores de enfermidades.",
    "map_txt": "Mapa",
    "list_txt": "Lista",
    "report_of_the_day_txt": "Notificación do día ",
    "location_txt": "Localización aproximada",
    "at_time_txt": "Ás",
    "registered_location_txt": "Localización rexistrada",
    "exact_time_register_txt": "Hora exacta do rexistro",
    "reported_images_txt": "Imaxes enviadas",
    "delete_report_title": "Seguro que queres eliminar a notificación?",
    "delete_report_txt": "Esta acción non se pode desfacer.",
    "your_reports_bites_txt": "As túas notificacións de picaduras",
    "your_reports_breeding_txt": "As túas notificacións de lugares de cría",
    "your_reports_adults_txt": "As túas notificacións de mosquitos",
    "other_reports_txt": "Notificacións doutros usuarios",
    "no_reports_yet_txt": "Non hai notificacións rexistradas",
    "near_from_txt": "Preto de",
    "bite_report_bodypart_head": "Cabeza",
    "bite_report_bodypart_leftarm": "Brazo esquerdo",
    "bite_report_bodypart_rightarm": "Brazo dereito",
    "bite_report_bodypart_leftleg": "Perna esquerda",
    "bite_report_bodypart_rightleg": "Perna dereita",
    "question_1": "Cantas picaduras tes e en que parte do corpo?",
    "question_1_answer_11": "",
    "question_2": "Onde te picaron?",
    "question_2_answer_21": "Cabeza",
    "question_2_answer_22": "Brazo esquerdo",
    "question_2_answer_23": "Brazo dereito",
    "question_2_answer_24": "Peito",
    "question_2_answer_25": "Perna esquerda",
    "question_2_answer_26": "Perna dereita",
    "question_3": "En que momento foi?",
    "question_3_answer_31": "Mañá",
    "question_3_answer_32": "Mediodía",
    "question_3_answer_33": "Tarde",
    "question_3_answer_34": "Noite",
    "question_4": "Onde te picaron?",
    "question_4_answer_41": "Dentro dun vehículo",
    "question_4_answer_42": "Dentro dun edificio",
    "question_5": "Cando te picaron?",
    "question_5_answer_51": "Agora mesmo",
    "question_5_answer_52": "Nas últimas 24 h",
    "question_6": "Que tipo de mosquito cres que é?",
    "question_6_answer_61": "Aedes invasor",
    "question_6_answer_62": "Mosquito común",
    "question_6_answer_63": "Outro",
    "question_6_answer_64": "Non o sei",
    "question_7": "Como é o mosquito?",
    "question_7_answer_711": "Tórax 1",
    "question_7_answer_712": "Tórax 2",
    "question_7_answer_713": "Tórax 3",
    "question_7_answer_714": "Tórax 4",
    "question_7_answer_721": "Abdome 1",
    "question_7_answer_722": "Abdome 2",
    "question_7_answer_723": "Abdome 3",
    "question_7_answer_724": "Abdome 4",
    "question_7_answer_731": "Pata 1",
    "question_7_answer_732": "Pata 2",
    "question_7_answer_733": "Pata 3",
    "question_7_answer_734": "Pata 4",
    "question_8": "Picoute o mosquito?",
    "question_8_answer_81": "Non",
    "question_8_answer_82": "Si",
    "question_10": "Tes auga?",
    "question_10_answer_101": "Si",
    "question_10_answer_102": "Non",
    "question_12": "Como é o lugar de cría detectado na vía pública?",
    "question_12_answer_121": "Embornal",
    "question_12_answer_122": "Outro tipo",
    "question_13": "Onde encontraches o mosquito?",
    "question_13_answer_131": "Dentro dun vehículo",
    "question_13_answer_132": "Dentro dun edificio",
    "question_13_answer_133": "No exterior",
    "question_14": "Onde te encontrabas cando te picaron?",
    "question_15": "Onde encontraches o mosquito?",
    "question_16": "Onde se encontra o lugar de cría?",
    "question_4_answer_43": "No exterior",
    "question_4_answer_44": "Non o sei",
    "es_ES": "Español",
    "ca_ES": "Catalán",
    "en_US": "Inglés",
    "search_txt": "Buscar...",
    "sq_AL": "Albanés",
    "bg_BG": "Búlgaro",
    "nl_NL": "Holandés",
    "de_DE": "Alemán",
    "it_IT": "Italiano",
    "pt_PT": "Portugués",
    "ro_RO": "Romanés",
    "ca_CA": "Catalán",
    "consent_welcome_txt": "Dámosche a benvida a Mosquito Alert",
    "consent_txt_01": "Con Mosquito Alert poderás participar no estudo, seguimento e control dos mosquitos que poden transmitir enfermidades como o dengue, o Zika ou a febre do Nilo Occidental.",
    "consent_txt_02": "Colleita de forma anónima observacións de mosquitos, os seus lugares de cría, ou avísanos cando recibises picaduras. Toda esta información é moi relevante para o seguimento científico e a xestión de mosquitos transmisores de enfermidades.",
    "consent_txt_03": "A túa privacidade é importante",
    "consent_txt_04": "A app non recolle información persoal que permita a perda do anonimato.",
    "consent_txt_05": "A app recolle en segundo plano a túa localización aproximada a intervalos de tempo aleatorios. Non é unha aproximación exacta senón que informa de que te atopas nunha área de entre 1,6 e 7,7 km cadrados. Esta información é de gran valor científico, pero podes desactivala en calquera momento.",
    "consent_txt_06": "Para empezar!",
    "consent_txt_07": "Para máis detalle consulta estes documentos e acepta as condicións de uso para poder participar. Moitas grazas!",
    "consent_txt_10": "Lin a ",
    "consent_txt_09": "Condicións de uso",
    "consent_txt_08": "Acepto as ",
    "consent_txt_11": "política de privacidade",
    "consent_txt_12": "Sobre a ",
    "consent_txt_13": "Licenza de Mosquito Alert",
    "lisence_link": "assets/html/license_gl.html",
    "privacy_link": "assets/html/privacy_gl.html",
    "terms_link": "assets/html/terms_gl.html",
    "privacy_txt": "Política de privacidade",
    "license_txt": "Licenza de Mosquito Alert",
    "el_GR": "Grego",
    "fr_FR": "Francés",
    "hr_HR": "Croata",
    "hu_HU": "Húngaro",
    "lb_LU": "Luxemburgués",
    "mk_MK": "Macedonio",
    "ru_RU": "Ruso",
    "sl_SI": "Esloveno",
    "sr_RS": "Serbio",
    "tr_TR": "Turco",
    "zh_CH": "Chinés (China)",
    "zh_HK": "Chinés (Hong Kong)",
    "consent_txt_14": "Sobre ",
    "consent_txt_15": "nós",
    "see_more_txt": "Ler máis",
    "hours": "horas",
    "campaign_not_fount_title": "Servizo non dispoñible",
    "campaign_not_fount_text": "O servizo de mosquitos non está dispoñible no teu país agora mesmo.",
    "alert_campaing_found_title": "Actualmente hai unha campaña de recolección de mosquitos activa. Podes participar enviando este mosquito por correo postal a este laboratorio, achegando o seu identificador (IDE):",
    "alert_campaign_found_create_body": "No país no que te atopas tamén podes enviar o mosquito por correo postal ao laboratorio para a súa análise.",
    "show_info": "Aprende como",
    "no_show_info": "Agora non",
    "campaign_info_01": "Campaign titorial",
    "campaign_tutorial_txt": "Envía mosquitos por correo postal",
    "tutorial_send_module_001": "Nalgúns países, e durante un período de tempo concreto, podes participar enviando mosquitos por correo postal para estudos máis detallados. Se este é o caso, serás informado. Para participar, segue as instrucións.",
    "tutorial_send_module_002": "Se consegues capturar un mosquito vivo (por exemplo, cun tarro cando o mosquito está repousando), pono no conxelador durante máis dunha hora para asegurarte de que está morto antes de notificalo e preparalo para o envío.",
    "tutorial_send_module_003": "Podes enviar calquera mosquito que captures, aínda que estea chafado. Canto máis intacto estea máis sinxela será a súa identificación, pero, incluso os mosquitos chafados poden ser identificados mediante análises xenéticas.",
    "tutorial_send_module_004": "Antes de enviar por correo postal o mosquito debes notificar a observación coa app Mosquito Alert. Isto xerará un código IDE único que lles permitirá aos investigadores identificalo. Ao completar o reporte, xunto coa mensaxe de agradecemento deberá saír unha mensaxe informando da posibilidade de enviar o mosquito. Se a mensaxe non aparece, significa que esta opción non está dispoñible neste momento no teu país.",
    "tutorial_send_module_005": "En \"Os meus datos\" atoparás unha caixa resaltada en amarelo co código IDE que identifica o mosquito e o enderezo postal ao que enviar a carta. Escribe o código no sobre ou nun papel que inclúas co mosquito. Se non ves a caixa amarela con esta información significa que esta opción non está dispoñible neste momento no teu país.",
    "tutorial_send_module_006": "Ao enviar o mosquito é importante evitar que se humedeza. Para iso, coloca o mosquito entre dous anaquiños de papel de cociña. Primeiro un anaco (2) no fondo dun tapón ou paquete de mistos que protexa o mosquito (1), logo coloca o mosquito (3) e outro anaco de papel encima (4). Podes envolvelo todo con papel ou plástico para evitar que caia durante o envío. En todo caso, non envíes o mosquito solto dentro do sobre, que vaia protexido dentro dun tapón ou unha pequena caixiña.",
    "tutorial_send_module_007": "Xa está listo para enviar. Non esquezas incluír no sobre o código IDE do mosquito xunto co mosquito.",
    "tutorial_send_module_008": "Co fin de protexer a túa privacidade, evitamos recoller todo tipo de información persoal. Por favor, evita escribir o teu nome ou enderezo no sobre. Informarémoste dos resultados a través do sistema de notificacións da app. Só necesitamos o IDE do mosquito para contactar contigo.",
    "tutorial_send_module_009": "Moitas grazas pola túa participación. Os investigadores informarante dos resultados obtidos a través da app Mosquito Alert. Ten en conta, que poden tardar un pouco en función do traballo que teñan.",
    "text_next_icons": "Podes enviar por correo postal este mosquito a ",
    "ver-laboratorio-de-referencia": "Ver laboratorio de referencia",
    "more_info": "Máis info",
    "you_can_send_info_address": "Podes enviar o mosquito por correo postal a este enderezo",
    "you_can_send_report_id": "Usando este ID",
    "identifier_small": "ID",
    "question_17": "Ves larvas de mosquito?",
    "coordination_txt": "Coordinación",
    "partners_txt": "Socios",
    "disable_auto_hashtag": "Desactivar o auto-hashtag",
    "enable_auto_hashtag": "Activar o auto-hashtag",
    "disable_auto_hashtag_text": "Desactivarase o auto-hashtag. Estás seguro?",
    "enable_auto_hashtag_text": "Este é un mecanismo automático para engadir un hashtag específico a todos os teus informes. Úsao só se queres ter os teus informes identificados co mesmo hashtag.",
    "enable_auto_hashtag_hint": "Escribe o teu hashtag.\nRecorda non incluír información persoal.",
    "save": "Gardar",
    "ma_not_available": "Parece que Mosquito Alert non está dispoñible agora mesmo. Por favor, inténtao de novo máis tarde.",
    "not_enough_permissions_location": "Non temos permiso para utilizar os datos de localización do teu dispositivo. Podes habilitalos nos axustes da app. Queres abrilos?",
    "gl_ES": "Galego",
    "eu_ES": "Vasco",
    "sv_SE": "Sueco",
    "bn_BD": "Bengalí",
    "single_mosquito": "Mosquito",
    "single_breeding_site": "Lugar de cría",
    "single_bite": "Picadura",
    "background_tracking_title": "Esforzo de mostraxe",
    "background_tracking_subtitle": "Comparte a miña localización de forma anónima para mellorar o valor científico das miñas observacións. Máis información na sección \"Política de privacidade\" a continuación.",
    "es_UY": "Español (Uruguai)",
    "NSCameraUsageDescription": "Capturar e compartir fotos para proporcionar probas visuais nos teus informes.",
    "NSLocationAlwaysAndWhenInUseUsageDescription": "Permitir o acceso á localización para o xeoseguimento anónimo e de baixa resolución en segundo plano para mellorar o valor científico das túas observacións.",
    "NSLocationWhenInUseUsageDescription": "Usar o GPS para marcar a localización precisa nos teus informes.",
    "NSPhotoLibraryAddUsageDescription": "Gardar fotos feitas coa aplicación na galería do teu dispositivo.",
    "NSPhotoLibraryUsageDescription": "Acceder á túa galería de fotos para anexar imaxes existentes aos teus informes.",
    "plural_bite": "Picaduras",
    "non_identified_specie": "Especie non identificada",
    "home_tab": "Inicio",
    "copied_to_clipboard_success": "Copiouse no portapapeis.",
    "copied_to_clipboard_error": "Erro: non se puido copiar no portapapeis. Os datos son nulos.",
    "public_map_tab": "Observacións da comunidade",
    "guide_tab": "Guía",
    "info_tab": "Información",
    "what_to_do_txt_1": "Notaches algunha actividade de mosquitos? Compárteo agora!",
    "what_to_do_txt_2": "Que actividade dos mosquitos detectaches?",
    "what_to_do_txt_3": "Que viches hoxe?",
    "what_to_do_txt_4": "Algún sinal de mosquitos nas proximidades? É a túa quenda!",
    "what_to_do_txt_5": "Viches mosquitos? Compárteo agora!",
    "mailing_mosquito_samples": "Sobre o envío de mostras de mosquitos reais",
    "ensure_single_mosquito_photos": "Fotos dun mesmo mosquito desde diferentes ángulos.",
    "one_mosquito_reminder_badge": "Só un mosquito",
    "auto_tagging_settings_title": "Etiquetado automático",
    "auto_tagging_settings_placeholder": "Introduce a etiqueta...",
    "NSUserNotificationsUsageDescription": "Usamos notificacións para manterte informado sobre o estado das túas contribucións.",
    "NSUserTrackingUsageDescription": "Usamos o identificador do teu dispositivo para rastrexarche nas sesións e gardar as túas contribucións en consecuencia.",
    "tracking_perm_view_text": "Ao acender o seguimento de fondo, imos solicitar permiso para acceder sempre á súa situación nun segundo plano. Pódese abrir a configuración do teléfono para habilitalo.",
    "turn_on_location_button": "Activar a situación",
    "camera_permission_required": "É necesario o permiso da cámara",
    "open_settings": "Abre o menú Configuración",
    "loading_failed_try_again": "Produciuse un erro ao cargar. Téntao de novo.",
    "retry": "Volve tentar",
    "loading": "Cargando",
    "unknown_location": "Localización descoñecida",
    "indicate_number_mosquito_bites": "Indica o número de picaduras de mosquitos nesta parte do corpo.",
    "reached_maximum_allowed_mosquito_bites": "Alcanzouse o número máximo permitido de picaduras de mosquitos para a parte do corpo.",
    "this-information-helps-researchers": "Esta información axuda aos investigadores a comprender o comportamento dos mosquitos e as preferencias do hábitat.",
    "no-photo-selected": "Non seleccionou ningunha foto.",
    "photos": "Fotos",
    "select-location": "Selecciona a localización",
    "select_environment": "Medio ambiente",
    "notes": "Notas",
    "optional": "Opcional",
    "photos-of-same-breeding-site": "Fotos dun mesmo lugar de cría desde diferentes ángulos.",
    "water-check": "Comprobación de auga",
    "larvae-check": "Comprobación de larvas"
}
