{
    "app_name": "Mosquito Alert",
    "ok": "Accettare",
    "cancel": "Cancellare",
    "yes": "Sì",
    "no": "No",
    "delete": "Eliminare",
    "edit": "Modificare",
    "exit": "Uscire",
    "reset": "Cancellare",
    "es": "Spagnolo",
    "ca": "Catalano",
    "en": "Inglese",
    "understand_txt": "Ho capito",
    "url_politics": "https://webserver.mosquitoalert.com/it/terms/",
    "url_legal": "https://webserver.mosquitoalert.com/it/privacy/",
    "url_point_1": "https://webserver.mosquitoalert.com/it/stats/user_ranking/1/",
    "url_consent_form": "https://webserver.mosquitoalert.com/it/terms/",
    "url_web": "https://www.mosquitoalert.com",
    "url_scoring_1": "https://webserver.mosquitoalert.com/it/scoring/",
    "url_about_us": "https://webserver.mosquitoalert.com/it/about_us/",
    "url_about_project": "https://webserver.mosquitoalert.com/it/project_about/",
    "welcome_app_title": "Accedi con account esterni",
    "login_method_txt": "Se disinstalli l'app, potrai sincronizzare diversi dispositivi e recuperare i dati ",
    "login_btn1": "Accedi con Facebook",
    "login_btn2": "Accedi con Gmail",
    "login_btn4": "Accedi con il mio indirizzo di posta elettronica",
    "login_btn5": "Accedi con Twitter",
    "terms_and_conditions_txt1": "Consulta di nuovo",
    "terms_and_conditions_txt2": "I termini e le condizioni",
    "terms_and_conditions_txt3": "e",
    "terms_and_conditions_txt4": "politica per la tutela della privacy",
    "enter_email_title": "Inserisci il tuo indirizzo di posta elettronica",
    "email_txt": "Posta elttronica",
    "access_txt": "Accedere",
    "register_txt": "Registrarsi",
    "invalid_mail_txt": "E-mail non valido. Riprova.",
    "email_error_txt": "Errore durante il controllo della posta. Riprova.",
    "enter_password_title": "Crea una password per accedere in modo specifico a Mosquito Alert",
    "user_password_txt": "Password utente",
    "forgot_password_txt": "Hai dimenticato la tua password?",
    "social_login_ko_txt": "Si è verificato un errore. Si prega di riprovare.",
    "login_alert_ko_text": "Le credenziali non sono corrette. Si prega di controllarle e riprovare.",
    "recover_password_title": "Recupera la tua password",
    "recover_password_btn": "Recuperare la password",
    "recover_password_alert": "In caso avessimo già il tupo indirizzo di posta elettronica nella nostra base dati, riceverai un'e-mail per recuperare la tua password.",
    "signup_user_title": "Registrazione utente",
    "signup_btn": "Registrarmi",
    "password_txt": "Password",
    "welcome_text": "Benvenuto",
    "what_to_do_txt": "Cosa vuoi fare?",
    "report_biting_txt": "Segnalare una puntura",
    "bitten_by_mosquito_question_txt": "Domande sulla puntura della zanzara_txt",
    "report_nest_txt": "Segnalare un sito di riproduzione",
    "found_breeding_place_question_txt": "In una zona pubblica",
    "report_adults_txt": "Segnalare una zanzara",
    "report_us_adult_mosquitos_txt": "credo si tratti di una delle specie ricercate",
    "your_reports_txt": "Le mie segnalazioni",
    "explore_your_reports_txt": "visualizzare o modificare",
    "help_validating_other_photos_txt": "Vuoi validare le foto inviate da un altro utente?",
    "we_need_help_txt": "Abbiamo bisogno della del tuo aiuto. Collabora con Mosquito Alert",
    "biting_report_txt": "Segnalare punture",
    "tap_image_biting_txt": "Fai vedere dove sei stato punto",
    "continue_txt": "Continua",
    "complete_all_txt": "Completare tutti i campi per continuare",
    "save_report_ok_txt": "Dati inviati con successo. Grazie per aver pertecipato.",
    "edited_report_ok_txt": "Dati aggiornati con successo. Grazie per aver pertecipato.",
    "save_report_ko_txt": "Si è verificato un errore, la segnalazione verrà inviata più tardi.",
    "send_data": "Inviare dati",
    "bytes_and_place_report_txt": "Segnala quante punture hai ricevuto e dove ti hanno punto?",
    "close_report_no_save_txt": "I dati introdotti si perderanno. Sei sicuro di voler uscire senza salvare e/o inviare?",
    "add_comments_question": "Se vuoi, aggiungi un commento",
    "comments_txt": "Ricorda di non inserire dati e informazioni personali.",
    "chose_option_txt": "Scegli una delle opzioni",
    "location_not_active_title": "Informazioni sulla posizione disattivate",
    "location_not_active_txt": "Per utilizzare questa funzione, attiva i servizi di geolocalizzazione del telefono",
    "current_location_txt": "Posizione attuale",
    "select_location_txt": "Seleziona posizione",
    "not_sure_txt": "Non sono sicuro",
    "gallery": "Galleria",
    "camara": "Macchina fotografica",
    "ok_next_txt": "Ok",
    "could_recognise_txt": "Com'è la zanzara?",
    "mosquito_parts_helper_txt": "Seleziona i disegni che più assomigliano alla tua zanzara. Se hai visto solo una parte o hai dei dubbi, lascia il resto senza selezionare",
    "recognize_it_txt": "La riconosci?",
    "have_foto_txt": "Hai una foto della zanzara?",
    "click_to_add_txt": "Clicca qui per allegarla",
    "send_photo_title": "Invia una foto",
    "adult_report_title": "Segnala una zanzara",
    "breeding_report_title": "Segnala un sito di riproduzione",
    "not_a_mosquito": "Non è una zanzara",
    "photo_required_alert": "Devi allegare almeno una foto",
    "bs_info_adult_title": "Allega una foto",
    "bs_info_adult_title_optional": "Se puoi, allega una foto",
    "continue_without_photo": "Continua senza foto",
    "camera_info_adult_txt_01": "Allega una foto in modo tale da permetterci di convalidare la tua segnalazione. Prova a fotografare la zanzara in modo che si possa vedere il disegno sul torace e sulle zampe.",
    "camera_info_adult_txt_02": "Non condividere informazioni personali, come immagini riconoscibili di persone o dati personali",
    "camera_info_breeding_txt_01": "Aggiungi una foto in modo da poter identificare il sito di riproduzione. Se puoi, scatta una foto dell'area generale e una con i dettagli del sito.",
    "camera_info_breeding_txt_02": "Non condividere foto che potrebbero contenere informazioni personali, come persone riconoscibili o dettagli personali. Se hai dubbi consulta la policy sulla privacy nelle Impostazioni dell'app.",
    "no_show_again": "Non mostrare di nuovo",
    "no_photos_added_txt": "Non hai allegato foto",
    "more_info_in_txt": "Maggiori informazioni in",
    "other_type_info_txt": "Mosquito Alert non raccoglie dati di altre specie",
    "editing_adult_info_type_txt": "Mosquito Alert non raccoglie dati di altre specie. Se vai avanti, i dati inseriti si perderanno. Vuoi continuare comunque?",
    "notifications_title": "Notifiche",
    "no_notifications_yet_txt": "Nessuna notifica",
    "settings_title": "Impostazioni",
    "login_with_your_account_txt": "Accedi con il tuo account",
    "use_your_acount_details_txt": "Se accedi a la app con il le tue credenziali, puoi salvare e sincronizzare i tuoi dati su diversi dispositivi.",
    "more_info_app_txt": "Chi siamo",
    "our_partners_txt": "Sul progetto",
    "logout_txt": "Esci",
    "logout_alert_txt": "Sei sicuro di voler uscire?",
    "select_language_txt": "Lingua",
    "info_scores_txt": "Informazioni sul punteggio",
    "tutorial_txt": "Tutorial di utilizzo",
    "mosquito_gallery_txt": "Guida sulle zanzare",
    "privacy_policy_txt": "Policy sulla privacy",
    "disable_background_tracking": "Disattivare lo sforzo di campionamento",
    "enable_background_tracking": "Attivare lo sforzo di campionamento",
    "disable_tracking_question_text": "Lo sforzo di campionamento sarà disattivato. Vuoi continuare?",
    "enable_tracking_question_text": "Lo sforzo di campionamento sarà disattivato. Vuoi andare avanti?",
    "mosquitos_gallery_txt": "Guida sulle zanzare",
    "about_the_project_txt": "Sul progetto",
    "about_us_txt": "Chi siamo",
    "terms_of_use_txt": "Termini d'uso",
    "gallery_info_01": "Esistono circa 3.500 specie di zanzare in tutto il mondo, ma solo una piccola frazione è responsabile della trasmissione di agenti patogeni, tra cui virus, batteri o parassiti, agli esseri umani e agli animali. Nonostante ciò, si stima che più della metà della popolazione mondiale sia a rischio di contrarre una malattia trasmessa dalle zanzare.\n\nLe malattie trasmesse dalle zanzare sono malattie trasmesse agli esseri umani attraverso le punture di zanzare infette. Mosquito Alert si concentra specificamente sulle specie di zanzare che fungono da vettori di malattie. Tra le malattie trasmesse dalle zanzare più comuni ci sono la malaria, la dengue, lo Zika, la febbre gialla e la febbre del Nilo occidentale. Queste malattie pongono sfide significative per la salute pubblica a livello globale.",
    "gallery_info_02": "Tra le zanzare in grado di trasmettere virus e altri patogeni, si distinguono tre gruppi principali: le zanzare del genere *Culex*, del genere *Aedes* e del genere *Anopheles*. Le zanzare *Anopheles* si distinguono dalle altre due per la loro postura a riposo: quando sono appollaiate su una superficie, tengono il corpo ad angolo, con l'addome sollevato. Al contrario, le zanzare *Culex* e *Aedes* riposano con il corpo parallelo al substrato.",
    "gallery_info_03": "Un'altra caratteristica distintiva fondamentale di questi tre vettori primari di zanzare, che trasmettono malattie agli esseri umani e agli animali, è l'aspetto delle femmine:\n\n* Le zanzare **Anopheles** possono essere identificate dai loro palpi più lunghi, che sono organi sensoriali vicino all'apparato boccale. Nelle *Anopheles*, i palpi sono quasi lunghi quanto la proboscide (il tubo di alimentazione allungato). (Questo vale solo per le zanzare femmine, poiché tutte le zanzare maschio hanno palpi lunghi)\n* Le zanzare **Aedes** del sottogenere *Stegomyia* (quelle portatrici) sono facilmente riconoscibili dal loro sorprendente motivo bianco e nero, ben visibile sulle zampe e su altre parti del corpo.\n* Le zanzare **Culex** sono di medie dimensioni (4-10 mm) e hanno una **colorazione brunastra** complessiva, con pochi motivi distinti o evidenti, in particolare la comune zanzara domestica, *Cx.pipiens*.",
    "gallery_info_04": "Le zanzare *Culex* sono vettori noti di diverse malattie, tra cui il virus del Nilo occidentale, il virus dell'encefalite giapponese, il virus Usutu e altri. La maggior parte di queste malattie non viene trasmessa direttamente tra gli esseri umani attraverso le punture di zanzara, ma segue invece cicli zoonotici, con il virus che circola principalmente tra gli uccelli. Una delle specie più comuni è la zanzara notturna, *Culex pipiens*, spesso definita \"zanzara domestica\". Questa specie è diffusa in Africa, America, Asia ed Europa, in particolare nelle regioni temperate, e si trova spesso in casa.",
    "gallery_info_05": "Le zanzare *Aedes* sono vettori chiave di malattie come dengue, Zika, febbre gialla e chikungunya. I vettori principali di queste malattie sono *Aedes aegypti* e *Aedes albopictus*, due specie invasive di grande successo.\n\n* *Aedes aegypti*, originaria dell'Africa, si è diffusa nel sud-est asiatico, in alcune parti delle Americhe, nelle isole del Pacifico e in Australia. Fu introdotta nell'Europa meridionale dal XVIII al XX secolo, in seguito scomparve e ora minaccia di tornare.\n\n* *Aedes albopictus*, originaria del sud-est asiatico, è più adattabile a una gamma più ampia di temperature, compresi climi più freddi, il che le consente di diffondersi in più regioni delle Americhe, in alcune parti dell'Africa e in Europa.\n\nEntrambe le specie sono strettamente associate agli ambienti umani, vivendo comunemente nelle case o nelle loro vicinanze, in particolare nelle aree urbane. A differenza di *Cx pipiens* e di altre specie di zanzare, le zanzare *Aedes* pungono di giorno, con un picco di attività di alimentazione che si verifica al mattino presto e nel tardo pomeriggio.",
    "gallery_info_06": "Le zanzare *Anopheles* sono i principali vettori della malaria, una malattia causata dal parassita *Plasmodium*, a differenza della dengue o della febbre del Nilo occidentale, che sono causate da virus. Oltre 30 specie di Anopheles sono considerate importanti problemi di salute pubblica in tutto il mondo. Tuttavia, in Africa, tre specie strettamente correlate sono responsabili della maggior parte della trasmissione della malaria: *Anopheles gambiae*, *Anopheles arabiensis* e *Anopheles funestus*. Queste zanzare sono solitamente attratte da aree buie e riparate per riposare durante il giorno. Sono principalmente punture notturne, con un picco di attività che si verifica a tarda sera o durante la notte, il che le rende più pericolose dopo il tramonto.",
    "gallery_info_07": "È importante capire che le zanzare di per sé non causano malattie, ma possono fungere da vettori, trasmettendo agenti patogeni che causano malattie. Il processo di trasmissione avviene in tre fasi principali:\n\n1. Una zanzara si infetta dopo aver punto una persona o un animale infetto, acquisendo l'agente patogeno.\n2. L'agente patogeno si moltiplica e si sviluppa all'interno della zanzara, rendendola infettiva.\n3. La zanzara infetta punge una persona non infetta, iniettando l'agente patogeno insieme alla sua saliva, che viene rilasciata quando la zanzara si nutre di sangue.\n\nQuesto ciclo evidenzia il ruolo critico che le zanzare svolgono nella diffusione di malattie come la malaria, la dengue, lo Zika e la febbre del Nilo occidentale.",
    "gallery_info_08": "Tutte le specie di zanzare attraversano quattro distinte fasi di vita: (1) uovo, (2) larva, (3) pupa e (4) adulto. Le fasi di uovo, larva e pupa sono acquatiche, rendendo l'eliminazione dei siti di riproduzione uno dei metodi più efficaci per controllare le popolazioni di zanzare. Sia le zanzare adulte maschili che femminili si nutrono di nettare dalle piante, ma solo le femmine si nutrono di sangue dai vertebrati (5). Il sangue fornisce i nutrienti essenziali necessari alle femmine per svilupparsi e deporre le uova. Questo comportamento è un fattore chiave nel loro ruolo di vettori di malattie.",
    "gallery_info_09": "Adulti, uova e larve di zanzare *Culex*, *Aedes* e *Anopheles* mostrano nette differenze ecologiche e morfologiche. Ad esempio, le zanzare *Culex* depongono le uova in zattere che galleggiano sulla superficie dell'acqua, mentre le zanzare *Aedes* depongono singole uova su superfici umide, appena sopra la linea di galleggiamento. D'altro canto, le zanzare *Anopheles* depongono singole uova direttamente sull'acqua, dotate di galleggianti per la galleggiabilità. Le larve di *Culex* e *Aedes* pendono diagonalmente nell'acqua e usano un sifone (visibile nel cerchio) per respirare. Le larve di *Anopheles* riposano parallelamente alla superficie dell'acqua e non hanno un sifone, respirando invece attraverso gli spiracoli.",
    "tutorial_info_01": "Ti diamo il benvenuto su Mosquito Alert, una piattaforma di citizen science per studiare e controllare le zanzare.",
    "tutorial_info_01_1": "Prima di iniziare a partecipare, familiarizza con l'app e scopri suggerimenti per inviare dati utili per la scienza.",
    "tutorial_info_02": "Delle centinaia di specie di zanzare, stiamo cercando la presenza  di 5 specie: la (1) zanzara tigre (Aedes albopictus), la (2) zanzara della febbre gialla (Aedes aegypti), la (3) zanzara giapponese (Aedes japonicus) , la (4) zanzara coreana (Aedes koreicus) e la (5) zanzara comune (Culex pipiens). Le zanzare del genere Aedes sono specie invasive in Europa, mentre la zanzara comune è autoctona.",
    "tutorial_info_03": "Non hai bisogno di conoscenze specifiche sulle zanzare, ma vogliamo darti poche informazioni utili per il loro riconoscimento: il torace è il segmento dietro la testa della zanzara. È come una schiena. Ogni specie ha il proprio disegno sulla testa e sul torace (1) e questo ci permette di identificare ogni specie tra le cinque che stiamo cercando!",
    "tutorial_info_04": "Queste zanzare si riproducono in piccoli contenitori con acqua stagnante, come sottovasi e tombini.",
    "tutorial_title_05": "Per iniziare a partecipare, segnala le zanzare.",
    "tutorial_info_05": "Se pensi di aver trovato una delle 5 specie, condividi le tue informazioni con il pulsante giallo.",
    "tutorial_title_06": "Puoi anche segnalare le punture.",
    "tutorial_info_06": "Se pensi che una zanzara ti abbia punto, puoi condividerlo con il pulsante rosso. Indica dove e quando sei stato punto.",
    "tutorial_title_07": "Puoi anche segnalare i siti di riproduzione sulle strade pubbliche.",
    "tutorial_info_07": "Usa il pulsante blu. Aggiungi una foto in modo da poterla identificare.",
    "tutorial_title_08": "Controlla e modifica i tuoi dati.",
    "tutorial_info_08": "Sarai in grado di vedere la cronologia della tua partecipazione, modificare i dati inviati e consultare le informazioni recenti di altri partecipanti.",
    "tutorial_title_09": "Convalida le foto di altri utenti.",
    "tutorial_info_09": "Applicati a classificare le foto e ad identificare le specie presenti. ",
    "tutorial_title_10": "Ottieni punti",
    "tutorial_info_10": "Più dati invii e migliori sono i dati, più foto di altre persone convalidi, più punti otterrai. Puoi persino salire di livello.",
    "tutorial_title_11": "Mantieniti aggiornato.",
    "tutorial_info_11": "Riceverai risposte da esperti sulle tue osservazioni e sarai sempre aggiornato sulle ultime novità.",
    "tutorial_title_12": "Configura Mosquito Alert",
    "tutorial_info_12": "Nel menu puoi cambiare la lingua e accedere a contenuti extra. Troverai anche una guida all'identificazione delle zanzare e il tutorial dell'app.",
    "tutorial_title_13": "Lo sforzo di campionamento, essenziale per la scienza.",
    "tutorial_info_13": "A caso, e non più di 5 volte al giorno, se lo consenti, Mosquito Alert raccoglie la tua posizione approssimativa, su una griglia 2x2 km. Non sapremo dove sei stato e, quindi, tuteliamo la tua privacy. Questa informazione è essenziale per la scienza: senza di essa non possiamo sapere se ci sono molte zanzare o se c'è effettivamente molta partecipazione.\nSe non desideri che l'app rilevi la tua posizione approssimativa, disattiva questa opzione nel menu (impostazione).",
    "tutorial_title_14": "Mantieni i tuoi dati personali per rimanere nell'anonimato.",
    "tutorial_info_14": "Ricordati che la tua partecipazione è anonima. Tuttavia, abbiamo sviluppato un sistema che ti consente, se lo desideri, di accedere a Mosquito Alert con account esterni e conservare le tue segnalazioni e il tuo punteggio. Pertanto, puoi sincronizzare diversi dispositivi e recuperare i dati se devi disinstallare l'app. Maggiori informazioni sono disponibili nel menu e nella Privacy Policy dell'app.",
    "tutorial_info_15": "Puoi iniziare adesso! Dopo aver inviato la tua prima segnalazione, sei ufficialmente uno scienziato!",
    "map_txt": "Mappa",
    "list_txt": "Lista",
    "report_of_the_day_txt": "Notifica del giorno ",
    "location_txt": "Posizione approssimata",
    "at_time_txt": "a",
    "registered_location_txt": "Località registrata.",
    "exact_time_register_txt": "Ora esatta della segnalazione",
    "reported_images_txt": "Foto inviata",
    "delete_report_title": "Sicuro di voler eliminare le segnalazioni?",
    "delete_report_txt": "Questa azione non può essere annullata.",
    "your_reports_bites_txt": "Le tue segnalazioni sulle punture",
    "your_reports_breeding_txt": "Le tue segnalazioni sui siti di riproduzione",
    "your_reports_adults_txt": "Le tue segnalazioni delle zanzare",
    "other_reports_txt": "Notifiche da altri utenti",
    "no_reports_yet_txt": "Nessuna notifica registrata",
    "near_from_txt": "Vicino",
    "bite_report_bodypart_head": "Testa",
    "bite_report_bodypart_leftarm": "Braccio sinistro",
    "bite_report_bodypart_rightarm": "Braccio destro",
    "bite_report_bodypart_leftleg": "Gamba sinistra",
    "bite_report_bodypart_rightleg": "Gamba destra",
    "question_1": "Quante punture hai ricevuto e in che parte del corpo?",
    "question_1_answer_11": "domanda_1_risposta_11",
    "question_2": "Dove ti hanno punto?",
    "question_2_answer_21": "Testa",
    "question_2_answer_22": "Braccio sinistro",
    "question_2_answer_23": "Braccio destro",
    "question_2_answer_24": "Torace",
    "question_2_answer_25": "Gamba sinistra",
    "question_2_answer_26": "Gamba destra",
    "question_3": "Quando è successo?",
    "question_3_answer_31": "Mattina",
    "question_3_answer_32": "Mezzogiorno",
    "question_3_answer_33": "Pomeriggio",
    "question_3_answer_34": "Sera-Notte",
    "question_4": "Dove eri quando ti hanno punto?",
    "question_4_answer_41": "In un veicolo",
    "question_4_answer_42": "In un edificio",
    "question_5": "Quando ti hanno punto?",
    "question_5_answer_51": "Adesso",
    "question_5_answer_52": "Nelle ultime 24 ore",
    "question_6": "Che tipo di zanzare credi sia stata?",
    "question_6_answer_61": "Aedes aliena",
    "question_6_answer_62": "Zanzara comune",
    "question_6_answer_63": "Un'altra",
    "question_6_answer_64": "Non saprei",
    "question_7": "Com'è la zanzara?",
    "question_7_answer_711": "Torace 1",
    "question_7_answer_712": "Torace 2",
    "question_7_answer_713": "Torace 3",
    "question_7_answer_714": "Torace 4",
    "question_7_answer_721": "Addome 1",
    "question_7_answer_722": "Addome 2",
    "question_7_answer_723": "Addome 3",
    "question_7_answer_724": "Addome 4",
    "question_7_answer_731": "Zampa 1",
    "question_7_answer_732": "Zampa 1",
    "question_7_answer_733": "Zampa 3",
    "question_7_answer_734": "Zampa 4",
    "question_8": "La zanzara ti ha punto?",
    "question_8_answer_81": "No",
    "question_8_answer_82": "Si",
    "question_10": "C'è dell'acqua?",
    "question_10_answer_101": "Sì",
    "question_10_answer_102": "No",
    "question_12": "Che tipo di sito di riproduzione hai trovato nella zona pubblica?",
    "question_12_answer_121": "Tombino",
    "question_12_answer_122": "Un altro tipo",
    "question_13": "Dove hai trovato la zanzara?",
    "question_13_answer_131": "In un veicolo",
    "question_13_answer_132": "In un edificio",
    "question_13_answer_133": "All'aperto",
    "question_14": "Dove e quando sei stato punto?",
    "question_15": "Dove hai trovato la zanzara?",
    "question_16": "Dov'è il sito di riproduzione?",
    "question_4_answer_43": "All'aperto",
    "question_4_answer_44": "Non so",
    "es_ES": "Spagnolo",
    "ca_ES": "Catalano",
    "en_US": "Inglese",
    "search_txt": "Cercare...",
    "sq_AL": "Albanese",
    "bg_BG": "Bulgaro",
    "nl_NL": "Olandese",
    "de_DE": "Tedesco",
    "it_IT": "Italiano",
    "pt_PT": "Portoghese",
    "ro_RO": "Rumeno",
    "ca_CA": "Catalano",
    "consent_welcome_txt": "Ti diamo il benvenuto su Mosquito Alert",
    "consent_txt_01": "Con Mosquito Alert puoi partecipare allo studio, monitoraggio e controllo delle zanzare che possono trasmettere malattie come la dengue, la Zika o la febbre del Nilo occidentale.",
    "consent_txt_02": "Raccogli in modo anonimo le osservazioni sulle zanzare, sui luoghi di riproduzione o avvisaci quando ti hanno punto. Tutte queste informazioni sono molto importanti ai fini del monitoraggio scientifico e la gestione delle zanzare che trasmettono malattie.",
    "consent_txt_03": "La tua privacy è importante.",
    "consent_txt_04": "La app non raccoglie informazioni confidenziali che possano compromettere l'anonimato.",
    "consent_txt_05": "L'app raccoglie in background la tua posizione approssimativa a intervalli di tempo aleatori. Non è un'approssimazione esatta ma indica che sei in ​​un'area compresa tra 1,6 e 7,7 km quadrati. Queste informazioni sono di grande valore scientifico, ma puoi disattivarle in qualsiasi momento.",
    "consent_txt_06": "Per cominciare!",
    "consent_txt_07": "Per maggiori dettagli, consulta questi documenti e accetta le condizioni di utilizzo per partecipare. Grazie mille!",
    "consent_txt_10": "Ho letto la ",
    "consent_txt_09": "condizioni di utilizzo",
    "consent_txt_08": "Accetto le ",
    "consent_txt_11": "politica sulla privacy.",
    "consent_txt_12": "A proposito della",
    "consent_txt_13": "licenza di Mosquito Alert",
    "lisence_link": "assets/html/license_it.html",
    "privacy_link": "assets/html/privacy_it.html",
    "terms_link": "assets/html/terms_it.html",
    "privacy_txt": "Politica sulla privacy",
    "license_txt": "Licenza di Mosquito Alert",
    "el_GR": "Greco",
    "fr_FR": "Francese",
    "hr_HR": "Croata",
    "hu_HU": "Ungaro",
    "lb_LU": "Lussemurghese",
    "mk_MK": "Macedone",
    "ru_RU": "Russo",
    "sl_SI": "Sloveno",
    "sr_RS": "Serbo",
    "tr_TR": "Turco",
    "zh_CH": "Cinese (Mandarin)",
    "zh_HK": "Cinese (Hong Kong)",
    "consent_txt_14": "Chi ",
    "consent_txt_15": "siamo",
    "see_more_txt": "Leggi di più",
    "hours": "ore",
    "campaign_not_fount_title": "Servizio non disponibile",
    "campaign_not_fount_text": "Questo servizio non è disponibile nel tuo paese in questo momento.",
    "alert_campaing_found_title": "Attualmente c'è una campagna di raccolta attiva delle zanzare. Puoi partecipare inviando questa zanzara tramite posta a questo laboratorio, aggiungendo l'identificativo (ID) della zanzara:",
    "alert_campaign_found_create_body": "Nel paese in cui ti trovi puoi inviare la zanzara tramite posta ad un laboratorio per la sua analisi.",
    "show_info": "Vedi come fare",
    "no_show_info": "Ora no",
    "campaign_info_01": "Guida al progetto",
    "campaign_tutorial_txt": "Invia la zanzara tramite posta",
    "tutorial_send_module_001": "In alcuni paesi e duranti certi periodi dell'anno, puoi inviare le zanzare tramite posta. Questo permetterà agli scienziati di studiarle in maggior dettaglio. Se questa opzione è disponibile sarai informato. Per partecipare segui le istruzioni.",
    "tutorial_send_module_002": "Se catturi la zanzara viva (es. ponendo un contenitore sopra la zanzara posata su una superficie), riponila in congelatore per circa  mezz'ora o anche di più, per assicurarti che sia morta, prima di inviare la segnalazione e prepararti all'invio del campione.",
    "tutorial_send_module_003": "Puoi inviare qualsiasi zanzara che hai catturato, anche se è stata schicciata con la mano o con una racchetta elettrica. Meno danneggiata è la zanzara più facile sarà la sua identificazione. Tuttavia anche se è stata schiacciata, gli scienziati potranno identificarla tramite il DNA.",
    "tutorial_send_module_004": "Prima di inviare la zanzara tramite posta, devi notificare l'osservazione attraverso l'app Mosquito Alert. Questo genererà un codice ID che permetterà ai ricercatori di identificare la zanzara. Quando avrai completato la segnalazione, un messaggio ti indicherà se sarà possibile inviare la zanzara per posta. Se il messaggio non compare significa che questa opzione non è ancora disponibile nel tuo paese.",
    "tutorial_send_module_005": "Nella sezione \"I miei dati\" all'interno della segnalazione inviata troverai il codice ID che identifica la zanzara. Dovresti scrivere questo codice sulla busta o inserirlo all'interno insieme alla zanzara da spedire. Vicino al codice ID troverai un'icona con una lettera postale con sopra una colomba e cliccandoci sopra comparirà l'indirizzo di spedizione. Se non vedi ID, significa che il servizio di spedizione non è ancora attivo nel paese in cui ti trovi.",
    "tutorial_send_module_006": "Quando si invia la zanzara è importante evitare che si inumidisca. Pertanto, posiziona la zanzara tra due pezzi di carta assorbente. Prima posiziona un pezzo di carta (2) nella parte inferiore di un tappo o una scatola di fiammiferi per proteggere la zanzara (1), quindi posiziona la zanzara (3) e un altro pezzo di carta sopra (4). Puoi avvolgere tutto con carta o plastica per proteggerla durante la spedizione. In ogni caso, non inviare una zanzara direttamene nella busta, ma meglio proteggerla all'interno di un piccolo contenitore.",
    "tutorial_send_module_007": "Sei pronto per inviare la zanzara. Non ti scordare di includere l'ID della zanzara nella busta.",
    "tutorial_send_module_008": "Al fine di proteggere la tua privacy, evitiamo di raccogliere qualsiasi tipo di informazione personale. Per favore, evita di scrivere il tuo nome o il tuo indirizzo nella busta.  Ti informeremo sui risultati attraverso il sistema di notifica dell'app. Abbiamo bisogno solo del ID della zanzara sulla busta per contattarti.",
    "tutorial_send_module_009": "Grazie mille per la partecipazione. I ricercatori ti informeranno dei risultati otttenuti attraverso l'app Mosquito Alert. Scusaci, se tarderemo un po', dipenderà dal lavoro da svolgere.",
    "text_next_icons": "Puoi spedire questa zanzara al seguente indirizzo postale",
    "ver-laboratorio-de-referencia": "Vedi laboratorio di riferimento",
    "more_info": "Per ulteriori informazioni",
    "you_can_send_info_address": "Puoi mandarci la zanzara per posta a questo indirizzo",
    "you_can_send_report_id": "Utilizzando questo numero ID",
    "identifier_small": "ID",
    "question_17": "Riesci a vedere larve di zanzare?",
    "coordination_txt": "Coordinazione",
    "partners_txt": "Partners",
    "disable_auto_hashtag": "Disattiva la funzione auto-hashtag",
    "enable_auto_hashtag": "Attiva la funzione auto-hashtag",
    "disable_auto_hashtag_text": "Disattiva il testo dell'auto-hashtag",
    "enable_auto_hashtag_text": "Attiva il testo dell'auto-hashtag",
    "enable_auto_hashtag_hint": "Attiva i suggerimenti per l'auto-hashtag",
    "save": "Salva",
    "ma_not_available": "Mosquito Alert non è al momento disponibile",
    "not_enough_permissions_location": "Permessi non sufficienti per rilevare la posizione",
    "gl_ES": "Galiziano",
    "eu_ES": "Basco",
    "sv_SE": "Svedese",
    "bn_BD": "Bengalese",
    "single_mosquito": "Zanzara",
    "single_breeding_site": "Sito di riproduzione",
    "single_bite": "Puntura",
    "background_tracking_title": "Sforzo di campionamento",
    "background_tracking_subtitle": "Condividi la mia posizione in modo anonimo per migliorare il valore scientifico delle mie osservazioni. Maggiori informazioni nella sezione 'Informativa sulla privacy' di seguito.",
    "es_UY": "Spagnolo (Uruguay)",
    "NSCameraUsageDescription": "Catturare e condividere foto per fornire prove visive nei segnalazioni.",
    "NSLocationAlwaysAndWhenInUseUsageDescription": "Consentire l'accesso alla posizione per il geo-tracking anonimo e a bassa risoluzione dello sfondo per migliorare il valore scientifico delle osservazioni.",
    "NSLocationWhenInUseUsageDescription": "Usare il GPS per etichettare con precisione la posizione nei segnalazioni.",
    "NSPhotoLibraryAddUsageDescription": "Salvare le foto scattate con l'applicazione nella galleria del dispositivo.",
    "NSPhotoLibraryUsageDescription": "Accedere alla galleria fotografica per allegare le immagini esistenti ai segnalazioni.",
    "plural_bite": "Puntura",
    "non_identified_specie": "Specie non identificata",
    "home_tab": "Home",
    "copied_to_clipboard_success": "Copiato negli appunti.",
    "copied_to_clipboard_error": "Errore: impossibile copiare negli appunti. I dati sono nulli.",
    "public_map_tab": "Mappa pubblica",
    "guide_tab": "Guida",
    "info_tab": "Informazioni",
    "what_to_do_txt_1": "Avete notato qualche attività di zanzare? Condividetelo ora!",
    "what_to_do_txt_2": "Quale attività di zanzare avete notato?",
    "what_to_do_txt_3": "Cosa avete visto oggi?",
    "what_to_do_txt_4": "Ci sono segni di zanzare nelle vicinanze? È il vostro momento!",
    "what_to_do_txt_5": "Avvistamenti di zanzare? Catturiamole!",
    "mailing_mosquito_samples": "Informazioni sull'invio di campioni di zanzare reali",
    "ensure_single_mosquito_photos": "Inviate solo immagini della stessa zanzara, assicurandovi che l'individuo appaia da solo in ogni foto.",
    "one_mosquito_reminder_badge": "Solo una zanzara",
    "auto_tagging_settings_title": "Auto-tagging",
    "auto_tagging_settings_placeholder": "Inserire il tag..."
}
