{
    "app_name": "Предупредување за комарци",
    "ok": "прифатено",
    "cancel": "затвори",
    "yes": "Да",
    "no": "Не",
    "delete": "Избриши",
    "edit": "Измени",
    "exit": "Излез",
    "reset": "Ресетирај",
    "es": "Шпански",
    "ca": "Каталонски",
    "en": "Англиски",
    "understand_txt": "Разбирам",
    "url_politics": "https://webserver.mosquitoalert.com/mk/terms/",
    "url_legal": "https://webserver.mosquitoalert.com/mk/privacy/",
    "url_point_1": "https://webserver.mosquitoalert.com/mk/stats/user_ranking/1/",
    "url_consent_form": "https://webserver.mosquitoalert.com/mk/terms/",
    "url_web": "https://www.mosquitoalert.com",
    "url_scoring_1": "https://webserver.mosquitoalert.com/mk/scoring/",
    "url_about_us": "https://webserver.mosquitoalert.com/mk/about_us/",
    "url_about_project": "https://webserver.mosquitoalert.com/mk/project_about/",
    "welcome_app_title": "Најавете се со надворешна сметка",
    "login_method_txt": "Ви овозможува да синхронизирате неколку уреди и да вратите податоци ако ја деинсталирате апликацијата",
    "terms_and_conditions_txt1": "провери",
    "terms_and_conditions_txt2": "роковите и условите",
    "terms_and_conditions_txt3": "и",
    "terms_and_conditions_txt4": "политика на приватност",
    "access_txt": "ОК",
    "register_txt": "Регистрирај се",
    "invalid_mail_txt": "Погрешна e-mail адреса. Ве молиме обидете се повторно.",
    "email_error_txt": "Грешка вo проверка нa e-mail. Ве молиме обидете се повторно.",
    "enter_password_title": "Внесете ја Вашата лозинка",
    "user_password_txt": "Корисничка лозинка",
    "forgot_password_txt": "Ја заборавивте лозинката?",
    "social_login_ko_txt": "Настана грешка, Ве молиме обидете се повторно",
    "login_alert_ko_text": "Неточни податоци за најавување. Ве молиме проверете и обидете се повторно.",
    "recover_password_title": "Обновете ја вашата лозинка",
    "recover_password_btn": "Обновена лозинка",
    "recover_password_alert": "Доколку претходно сте ја регистрирале Вашата e-mail адреса, ќе добиете e-mail за обновување на Вашата лозинка",
    "signup_user_title": "Корисничка сметка",
    "signup_btn": "Регистрирај ме",
    "password_txt": "Лозинка",
    "welcome_text": "Добредојдовте",
    "what_to_do_txt": "Што би сакале да направите?",
    "report_biting_txt": "Пријавете каснување",
    "bitten_by_mosquito_question_txt": "каснато_од_комарец_прашање_текст",
    "found_breeding_place_question_txt": "на јавни места",
    "report_adults_txt": "Пријавете комарец",
    "report_us_adult_mosquitos_txt": "Мислам дека е еден од целните видови",
    "your_reports_txt": "Мои извештаи ",
    "explore_your_reports_txt": "прегледај или промени",
    "help_validating_other_photos_txt": "Дали сакате да валидирате фотографии од други учесници?",
    "we_need_help_txt": "Ни треба Вашата помош! Соработувај со Mosquito Alert",
    "biting_report_txt": "Извештај за каснувања",
    "continue_txt": "Продолжи",
    "complete_all_txt": "Пополнете ги сите полиња за да продолжите",
    "save_report_ok_txt": "заштитен извештај-во ред",
    "edited_report_ok_txt": "Податоците се успешно ажурирани. Ви благодариме за учеството.",
    "save_report_ko_txt": "Се појави грешка при испраќањето на вашиот извештај, но тој е зачуван на вашиот телефон и автоматски ќе биде испратен подоцна.",
    "send_data": "Испрати податоци",
    "bytes_and_place_report_txt": "Колку каснувања имаш и каде се тие на твоето тело?",
    "close_report_no_save_txt": "Податоците ќе бидат изгубени. Дали сте сигурни дека сакате да излезете без зачувување?",
    "add_comments_question": "Доколку сакате, додадете коментар",
    "comments_txt": "Запомнете да не вклучувате лични информации",
    "chose_option_txt": "Изберете опција",
    "location_not_active_title": "Следењето на локацијата е деактивирано",
    "location_not_active_txt": "За да ја користите оваа функција, вклучете ги услугите за локација на вашиот телефон",
    "current_location_txt": "Моментална локација",
    "select_location_txt": "Изберете локација",
    "not_sure_txt": "Не сум сигурен/а",
    "gallery": "Галерија",
    "camara": "Камера",
    "ok_next_txt": "ОК",
    "could_recognise_txt": "Како изгледа Вашиот комарец?",
    "mosquito_parts_helper_txt": "Изберете ги цртежите кои најдобро одговараат на Вашиот комарец. Доколку сте виделе само еден дел или пак се сомневате, можете да продолжите без да изберете.",
    "recognize_it_txt": "Дали го препознавате?",
    "have_foto_txt": "Дали имате фотографија од комарецот?",
    "click_to_add_txt": "Кликнете тука за да ја прикачите",
    "send_photo_title": "Испратете фотографија",
    "adult_report_title": "Пријавете комарец",
    "breeding_report_title": "Пријавете место на размножување",
    "not_a_mosquito": "Тоа не е комарец",
    "photo_required_alert": "Мора да прикачите барем една фотографија",
    "bs_info_adult_title": "Прикачете фотографија",
    "bs_info_adult_title_optional": "Доколку можете, прикачете фотографија",
    "continue_without_photo": "Продолжете без фотографија",
    "camera_info_adult_txt_01": "Додајте фотографија за да можеме да го потврдиме вашиот извештај. Обидете се да го фотографирате комарецот за да можат да се видат ознаките на неговиот граден кош и нозе.",
    "camera_info_adult_txt_02": "Не споделувајте лични информации, слики од луѓе или лични детали.",
    "camera_info_breeding_txt_01": "Додајте фотографија за да можеме да го идентификуваме местото за размножување. Ако можете, направете една фотографија од општата област и една со детали за местото.",
    "camera_info_breeding_txt_02": "Не споделувајте фотографии што може да содржат лични информации, како што се препознатливи луѓе или лични детали. Доколку имате сомнежи, консултирајте се со политиката за приватност во Поставките на апликацијата.",
    "no_show_again": "Не прикажувај повторно",
    "no_photos_added_txt": "Немате прикачено слика",
    "more_info_in_txt": "Повеќе информации во",
    "other_type_info_txt": "Mosquito Alert не собира податоци за други видови",
    "editing_adult_info_type_txt": "Mosquito Alert не собира податоци за други видови. Податоците од овој извештај ќе бидат изгубени. Дали сте сигурни дека сакате да продолжите?",
    "notifications_title": "Известувања",
    "no_notifications_yet_txt": "Нема известувања",
    "settings_title": "Поставки",
    "login_with_your_account_txt": "Најава преку Ваш профил",
    "use_your_acount_details_txt": "Доколку се најавите преку Вашиот профил, можете да ги зачувате и синхронизирате Вашите податоци на различни уреди.",
    "more_info_app_txt": "За нас",
    "our_partners_txt": "За проектот",
    "logout_txt": "Одјавете се",
    "logout_alert_txt": "Дали сте сигурни дека сакате да се одјавите?",
    "select_language_txt": "Јазик",
    "info_scores_txt": "Информации за поени",
    "tutorial_txt": "Упатство за употреба",
    "mosquito_gallery_txt": "Водич за комарци",
    "privacy_policy_txt": "Политика за приватност",
    "disable_background_tracking": "Исклучете го следењето во позадина",
    "enable_background_tracking": "Вклучете го пратењето во позадина",
    "disable_tracking_question_text": "Пратењето ќе биде исклучено. Дали сте сигурни?",
    "enable_tracking_question_text": "Пратењето ќе биде вклучено. Дали сте сигурни?",
    "mosquitos_gallery_txt": "Водич за комарци",
    "about_the_project_txt": "За проектот",
    "about_us_txt": "За нас",
    "terms_of_use_txt": "Услови на употреба",
    "gallery_info_01": "Во светот постојат приближно 3.500 видови комарци, но само мал дел се одговорни за пренесување на патогени - вклучувајќи вируси, бактерии или паразити - на луѓето и животните. И покрај ова, се проценува дека повеќе од половина од светската популација е изложена на ризик од заразување со болести што се пренесуваат преку комарци.\n\nБолестите што се пренесуваат преку комарци се болести што се пренесуваат на луѓето преку каснувања од заразени комарци. Mosquito Alert се фокусира конкретно на видовите комарци кои служат како вектори на болести. Меѓу најчестите болести што се пренесуваат преку комарци се маларијата, денгата, Зика треската, жолтата треска и западнонилската треска. Овие болести претставуваат значајни предизвици за јавното здравје на глобално ниво.",
    "gallery_info_02": "Меѓу комарците способни да пренесуваат вируси и други патогени, се издвојуваат три главни групи: комарци од родот *Culex*, родот *Aedes* и родот *Anopheles*. Комарците *Anopheles* може да се разликуваат од другите две по нивната положба на мирување - кога се сместени на површина, тие ги држат телата под агол, со подигнат стомак. Спротивно на тоа, комарците *Culex* и *Aedes* одмараат со телата паралелни со подлогата.",
    "gallery_info_03": "Друга клучна карактеристика на овие три примарни вектори на комарци, кои пренесуваат болести на луѓето и животните, е појавата на женките:\n\n* Комарците ***Anopheles*** можат да се идентификуваат по нивните подолги палпи, кои се сетилни органи во близина на усните делови. Кај *Anopheles*, палпите се долги речиси колку пробосцисот (издолжената цевка за хранење). (Ова важи само за женските комарци, бидејќи сите машки комарци имаат долги палпи)\n* Комарците ***Aedes*** од подродот *Stegomyia* (векторските) лесно се препознаваат по нивниот впечатлив црно-бел шар, видливо видлив на нозете и другите делови од телото.\n* Комарците ***Culex*** се со средна големина (4-10 mm) и имаат **кафеава боја** во целина, со неколку различни или впечатливи шари, особено обичниот домашен комарец, *Cx.pipiens*.",
    "gallery_info_04": "Комарците *Culex* се познати вектори за неколку болести, вклучувајќи го вирусот Западен Нил, вирусот на јапонски енцефалитис, вирусот Усуту и ​​други. Повеќето од овие болести не се пренесуваат директно меѓу луѓето преку каснувања од комарци, туку следат зоонотични циклуси, при што вирусот циркулира првенствено меѓу птиците.\n\nЕден од најчестите видови е ноќниот касач, *Culex pipiens*, често нарекуван „куќен комарец“. Овој вид е распространет во Африка, Америка, Азија и Европа, особено во умерените региони, и често се наоѓа во затворен простор.",
    "gallery_info_05": "Комарците *Aedes* се клучни вектори за болести како што се денга, Зика, жолта треска и чикунгуња. Примарните вектори на овие болести се *Aedes aegypti* и *Aedes albopictus*, два многу успешни инвазивни видови.\n\n* *Aedes aegypti*, по потекло од Африка, се проширил во Југоисточна Азија, делови од Америка, Тихоокеанските Острови и Австралија. Беше воведен во Јужна Европа од XVIII до XX век, подоцна исчезна и сега се заканува да се врати.\n* *Aedes albopictus*, роден во Југоисточна Азија, е поприлагодлив на поширок опсег на температури, вклучително и постудена клима, што му овозможува да се прошири во повеќе региони во Америка, делови од Африка и Европа.\n\nИ двата вида се тесно поврзани со човечката средина, најчесто живеат во или во близина на домовите, особено во урбаните средини. За разлика од *Cx pipiens* и други видови комарци, комарците *Aedes* се комарци кои касаат преку ден, со врвна активност на хранење што се јавува рано наутро и доцна попладне.",
    "gallery_info_06": "Комарците *Anopheles* се примарни вектори на маларија, болест предизвикана од паразитот *Plasmodium*, за разлика од денгата или Западнонилската треска, кои се предизвикани од вируси. Над 30 видови Anopheles се сметаат за значајни проблеми со јавното здравје низ целиот свет. Сепак, во Африка, три тесно поврзани видови се причина за поголемиот дел од преносот на маларија: *Anopheles gambiae*, *Anopheles arabiensis* и *Anopheles funestus*.\n\nОвие комарци обично се привлекуваат кон темни, заштитени места за одмор во текот на денот. Тие се претежно ноќни касачи, со врвна активност што се јавува доцна навечер или во текот на ноќта, што ги прави најопасни по зајдисонце.",
    "gallery_info_07": "Важно е да се разбере дека самите комарци не предизвикуваат болести, туку можат да дејствуваат како вектори, пренесувајќи патогени кои предизвикуваат болести. Процесот на пренесување се одвива во три главни чекори:\n\n1. Комарецот се инфицира откако ќе касне заразено лице или животно, стекнувајќи го патогенот.\n\n2. Патогенот се размножува и се развива во внатрешноста на комарецот, правејќи го заразен.\n\n3. Заразениот комарец каснува незаразено лице, инјектирајќи го патогенот заедно со својата плунка, која се ослободува кога комарецот се храни со крв.\n\nОвој циклус ја истакнува клучната улога што ја играат комарците во ширењето на болести како маларија, денга, Зика и треска од Западен Нил.",
    "gallery_info_08": "Сите видови комарци минуваат низ четири различни животни фази: (1) јајце, (2) ларва, (3) кукла и (4) возрасна единка. Фазите на јајце, ларва и кукла се водни, што го прави елиминирањето на местата за размножување еден од најефикасните методи за контрола на популациите на комарци.\n\nИ мажјаците и женките возрасни комарци се хранат со нектар од растенија, но само женките се хранат со крв од 'рбетници (5). Крвта ги обезбедува основните хранливи материи потребни за женките да се развијат и да ги положат своите јајца. Ова однесување е клучен фактор во нивната улога како вектори на болести.",
    "gallery_info_09": "Комарците положуваат јајца во сплавови што пловат на површината на водата, додека комарците *Aedes* положуваат поединечни јајца на влажни површини, веднаш над линијата на водата. Од друга страна, комарците *Anopheles* положуваат поединечни јајца директно на водата, опремени со пловки за пловност.\n\nЛарвите *Culex* и *Aedes* висат дијагонално во водата и користат сифон (видлив во кругот) за да дишат. Ларвите *Anopheles* одмараат паралелно со површината на водата и немаат сифон, туку дишат преку спирали.",
    "tutorial_info_01": "Добредојдовте на Mosquito Alert, граѓанско-научна платформа за истражување и контрола на комарци кои пренесуваат болести како Денга, Зика, Чикунгунија и Западнонилска треска.",
    "tutorial_info_01_1": "Пред да започнете да учествувате, запознајте се со апликацијата и научете трикови за испраќање податоци што се корисни за науката.",
    "tutorial_info_02": "Од илјадници постојни видови комарци, бараме 5: (1) Тигрест комарец (Aedes albopictus), (2) комарец на жолта треска (Aedes aegypti), (3) јапонски комарец (Aedes japonicus), ( 4) корејски комарец (Aedes koreicus) и домашен комарец (Culex pipiens). Првите четири се инвазивни видови во Европа, додека домашниот комарец е автохтон.",
    "tutorial_info_03": "Не е потребно да имате искуство со комарци, но треба да знаете неколку работи: Градниот кош е дел од телото кој се наоѓа зад главата на комарецот. Тоа е како грб. Секој вид има своја посебна шара на главата и градниот кош (1) што може да се искористи за да се идентификуваат петте видови кои ги бараме.",
    "tutorial_info_04": "Овие комарци се размножуваат во мали садови со застоена вода, како што се одводи за дожд, чинии за саксии за растенија, прскалки, дупки… Ова се местата каде што положуваат јајца и во кои ларвите се развиваат во водната средина. Тие можат да го завршат целиот циклус за една недела. Запомнете: без застоена вода нема комарци.",
    "tutorial_title_05": "За да започнете да учествувате, пријавете комарци",
    "tutorial_info_05": "Доколку мислите дека пронајдовте еден од петте целни видови, споделете ги Вашите информации користејќи го жолтото копче. Обидете се да го фотографирате градниот кош и телото на инсектот.",
    "tutorial_title_06": "Можете исто така да пријавите каснувања и убоди",
    "tutorial_info_06": "Доколку мислите дека Ве каснал комарец, можете да пријавите користејќи го црвено копче. Наведете каде и кога Ве каснал. Можете да направите онолку извештаи за убоди колку што Ви се потребни.",
    "tutorial_title_07": "Можете исто така да пријавите места за размножување пронајдени на јавни места",
    "tutorial_info_07": "Искористете го синото копче за ова. Прикачете фотографија со цел да го идентификуваме просторот.",
    "tutorial_title_08": "Прегледајте ги и уредете ги Вашите податоци",
    "tutorial_info_08": "Можете да ја видите вашата историја на учество, да ги менувате доставените податоци и да се консултирате со најновите информации од други учесници во вашата област.",
    "tutorial_title_09": "Валидирајте фотографии од други учесници",
    "tutorial_info_09": "Класифицирајте фотографии и идентификувајте видови. Не грижете се ако имате сомнежи, бидејќи идентификациите ќе се направат врз основа на информации добиени од повеќе луѓе заедно.",
    "tutorial_title_10": "Освоете поени",
    "tutorial_info_10": "Колку повеќе извештаи испраќате, толку е поголем квалитетот на вашите извештаи, а колку повеќе фотографии потврдувате, толку повеќе поени ќе добиете. Со повеќе поени ќе се искачувате на нови нивоа.",
    "tutorial_title_11": "Бидете информирани",
    "tutorial_info_11": "Ќе добиете одговори од експерти за Вашите извештаи, како и за најновите вести.",
    "tutorial_title_12": "Конфигурирајте ја Mosquito Alert",
    "tutorial_info_12": "Во менито можете да го промените јазикот и да пристапите до дополнителна содржина. Исто така, ќе најдете водич за идентификување на видови комарци и упатство за апликацијата.",
    "tutorial_title_13": "Придонесете за подобра јавна мапа на комарци",
    "tutorial_info_13": "„Mosquito Alert“ ја собира вашата приближна локација пет пати дневно за да помогне во мапирањето каде се пријавуваат комарци.\n\nОвие податоци им помагаат на научниците и тимовите за јавно здравје да ја проценат популацијата на комарци и да ја подобрат јавната мапа на комарци, која можете да ја видите директно во апликацијата. Вашата точна локација никогаш не се споделува - се користи само мрежа од 2x2 км за заштита на вашата приватност. Споделувањето локација е опционално; можете да го исклучите во секое време во поставките на апликацијата.",
    "tutorial_title_14": "Зачувајте ги Вашите податоци и потврдете ја Вашата анонимност",
    "tutorial_info_14": "Вашето учество е анонимно. Но, може да се најавите на Mosquito Alert користејќи надворешен профил и со тоа да ја зачувате Вашата историја на известувања, да собирате поени дури и ако се приклучите на системот од повеќе уреди и ако ја деинсталирате апликацијата од еден од уредите. Повеќе информации за ова може да најдете во менито за поставки и во Политиката за приватност на апликацијата.",
    "tutorial_info_15": "Можете да започнете сега! Откако ќе го поднесете вашиот прв извештај, официјално ќе бидете граѓанин научник! Вашите набљудувања ќе придонесат за проучување на комарците што пренесуваат болести.",
    "map_txt": "Мапа",
    "list_txt": "Листа",
    "report_of_the_day_txt": "Известување на денот",
    "location_txt": "Приближна локација",
    "at_time_txt": "На:",
    "registered_location_txt": "Регистрирана локација",
    "exact_time_register_txt": "Време на пријавување",
    "reported_images_txt": "Испратени слики",
    "delete_report_title": "Дали сте сигурни дека сакате да го избришете известувањето?",
    "delete_report_txt": "Ова не може да се врати назад",
    "your_reports_bites_txt": "Вашите податоци за убоди",
    "your_reports_breeding_txt": "Вашите податоци за локацијата за размножување",
    "your_reports_adults_txt": "Вашите податоци за комарци",
    "other_reports_txt": "Други известувања",
    "no_reports_yet_txt": "Нема регистрирани извештаи",
    "near_from_txt": "Блиску",
    "bite_report_bodypart_head": "глава",
    "bite_report_bodypart_leftarm": "лева рака",
    "bite_report_bodypart_rightarm": "десна рака",
    "bite_report_bodypart_leftleg": "лева нога",
    "bite_report_bodypart_rightleg": "десна нога",
    "question_1": "Колку каснувања имаш и каде се тие на твоето тело?",
    "question_1_answer_11": "",
    "question_2": "Каде те каснаа?",
    "question_2_answer_21": "глава",
    "question_2_answer_22": "лева рака",
    "question_2_answer_23": "десна рака",
    "question_2_answer_24": "градите",
    "question_2_answer_25": "лева нога",
    "question_2_answer_26": "десна нога",
    "question_3": "Кое време беше?",
    "question_3_answer_31": "наутро",
    "question_3_answer_32": "пладне",
    "question_3_answer_33": "попладне",
    "question_3_answer_34": "ноќе",
    "question_4": "Каде те каснаа?",
    "question_4_answer_41": "Внатре во возило",
    "question_4_answer_42": "во зграда",
    "question_5": "Кога те каснале?",
    "question_5_answer_51": "во моментот",
    "question_5_answer_52": "последните 24 часа",
    "question_6": "Каков тип на комарец мислите дека беше?",
    "question_6_answer_61": "инвазивен Аедес",
    "question_6_answer_62": "Обичен комарец",
    "question_6_answer_63": "друг",
    "question_6_answer_64": "не знам",
    "question_7": "Како изгледа комарецот?",
    "question_7_answer_711": "гради 1",
    "question_7_answer_712": "гради 2",
    "question_7_answer_713": "гради 3",
    "question_7_answer_714": "гради 4",
    "question_7_answer_721": "стомак 1",
    "question_7_answer_722": "стомак 2",
    "question_7_answer_723": "стомак 3",
    "question_7_answer_724": "стомак 4",
    "question_7_answer_731": "нога 1",
    "question_7_answer_732": "нога 2",
    "question_7_answer_733": "нога 3",
    "question_7_answer_734": "нога 4",
    "question_8": "Дали комарецот ве касна?",
    "question_8_answer_81": "не",
    "question_8_answer_82": "да",
    "question_10": "Дали таму има вода?",
    "question_10_answer_101": "да",
    "question_10_answer_102": "не",
    "question_12": "Какво место за размножување најдовте на јавно место?",
    "question_12_answer_121": "Главен одвод",
    "question_12_answer_122": "друго",
    "question_13": "Каде го најдовте комарецот?",
    "question_13_answer_131": "во возило",
    "question_13_answer_132": "во зграда",
    "question_13_answer_133": "надвор",
    "question_14": "Каде беше кога те каснаа?",
    "question_15": "Каде го најдовте комарецот?",
    "question_16": "Каде е местото за размножување?",
    "question_4_answer_43": "надвор",
    "question_4_answer_44": "не знам",
    "es_ES": "шпански",
    "ca_ES": "Каталонски",
    "en_US": "Англиски",
    "search_txt": "Пребарување...",
    "sq_AL": "Албански",
    "bg_BG": "Бугарски",
    "nl_NL": "Холандски",
    "de_DE": "Германски",
    "it_IT": "Италијански",
    "pt_PT": "Португалски",
    "ro_RO": "Романски",
    "ca_CA": "Каталонски",
    "consent_welcome_txt": "добредојде во предупредување на комарци",
    "consent_txt_01": "Со Mosquito Alert можете да учествувате во проучувањето, следењето и контролата на комарците кои пренесуваат болести како што се денга, Зика и Западнонилска треска.",
    "consent_txt_02": "Анонимно собирајте набљудувања на комарци и нивните места за размножување или известете нè кога ќе ве каснат. Сите овие информации се многу релевантни за научното следење и управување со комарци кои пренесуваат болести.",
    "consent_txt_03": "Твојата приватност е важна",
    "consent_txt_04": "Апликацијата не собира лични информации што овозможуваат губење на анонимноста.",
    "consent_txt_05": "Апликацијата ја собира вашата приближна локација во позадина во случајни временски интервали. Тоа не е точна локација, туку означува дека се наоѓате во област помеѓу 1,6 и 7,7 квадратни километри. Оваа информација е од голема научна вредност, но можете да ја оневозможите во секое време.",
    "consent_txt_06": "да почнеме",
    "consent_txt_07": "За повеќе детали, погледнете ги овие документи и прифатете ги условите за користење за да учествувате. Ви благодариме многу!",
    "consent_txt_10": "го прочитав",
    "consent_txt_09": "услови за употреба",
    "consent_txt_08": "Го прифаќам",
    "consent_txt_11": "политика за приватност",
    "consent_txt_12": "за",
    "consent_txt_13": "лиценца",
    "lisence_link": "assets/html/license_mk.html",
    "privacy_link": "assets/html/privacy_mk.html",
    "terms_link": "assets/html/terms_mk.html",
    "privacy_txt": "Политика за приватност",
    "license_txt": "Mosquito Alert лиценца",
    "el_GR": "Грчки",
    "fr_FR": "Француски",
    "hr_HR": "Хрватски",
    "hu_HU": "Унгарски",
    "lb_LU": "Луксембуршки",
    "mk_MK": "Македонски",
    "ru_RU": "Руски",
    "sl_SI": "Словенски",
    "sr_RS": "Српски",
    "tr_TR": "Турски",
    "zh_CH": "Кинески (Кина)",
    "zh_HK": "Кинески (Хонг Конг)",
    "consent_txt_14": "за",
    "consent_txt_15": "нас",
    "see_more_txt": "Прочитај повеќе",
    "hours": "часови",
    "campaign_not_fount_title": "Услугата не е достапна",
    "campaign_not_fount_text": "Оваа услуга не е достапна во вашата земја во моментов",
    "alert_campaing_found_title": "Моментално постои активна кампања за собирање комарци. Можете да учествувате со испраќање на овој комарец по пошта до оваа лабораторија, приложувајќи го неговиот идентификатор (ID):",
    "alert_campaign_found_create_body": "Во оваа земја имате можност да го испратите вашиот комарец по пошта во лабораторија.",
    "show_info": "Погледнете како",
    "no_show_info": "не сега",
    "campaign_info_01": "Упатство за кампањата",
    "campaign_tutorial_txt": "прати го комарецот по пошта",
    "tutorial_send_module_001": "Во некои земји и во одредени периоди од годината, можете да испраќате комарци по пошта за научниците да ги проучуваат подетално. Доколку е тоа случај, ќе бидете информирани. За да учествувате, следете ги упатствата.",
    "tutorial_send_module_002": "Ако го фатите комарецот жив (на пример, со поставување мала тегла врз комарец што се одмара), ставете ја во замрзнувач половина час или подолго пред да го направите извештајот и да ја подготвите пратката.",
    "tutorial_send_module_003": "Секој комарец може да биде испратен, дури и ако е смачкан со раце или со електрична удиралка. Колку е комарецот понеоштетен, толку е полесно да се идентификува. Сепак, дури и ако е смачкан, научниците можат да го идентификуваат комарецот според неговата ДНК.",
    "tutorial_send_module_004": "Пред да го испратите комарецот по пошта, мора да го известите набљудувачот преку апликацијата Mosquito Alert. Ова генерира идентификациски код што им овозможува на истражувачите да го идентификуваат комарецот. При пополнување на извештајот, се појавува порака дали постои можност комарецот да се испрати по пошта. Ако пораката не се појави, тоа значи дека оваа опција не е достапна во вашата земја во тој момент.",
    "tutorial_send_module_005": "Во „Мои податоци“ ќе најдете означено жолто поле со лична карта што го идентификува комарецот и поштенската адреса на која треба да се испрати писмото. Напишете ја шифрата на пликот или на парче хартија што ќе го вклучите со комарецот. Ако не го гледате жолтото поле со овие информации, тоа значи дека оваа опција не е достапна во моментов во вашата земја.",
    "tutorial_send_module_006": "За да го испратите комарецот, важно е да го заштитите комарецот од влажност. За ова, мора да се стави помеѓу две мали парчиња хартиена хартија. Прво ставете парче марамче (2) на дното на капакот или друг предмет што го штити комарецот (1). Потоа ставете го комарецот (3) на хартијата и уште едно марамче на врвот (4). Завиткајте го капакот со комарецот во пластика или хартија и ставете го во пликот. Во секој случај, не испраќајте лабав комарец во пликот, кој е заштитен во мала кутија.",
    "tutorial_send_module_007": "Подготвен е за испорака. Не заборавајте да го вклучите ID-кодот за извештајот за комарец на пликот заедно со капакот со комарецот.",
    "tutorial_send_module_008": "Со цел да ја заштитиме вашата приватност, избегнуваме да собираме лични информации. Ве молиме избегнувајте да го пишувате вашето име или адреса на пликот. За резултатите ќе ве информираме преку системот за известување за предупредување од комарци. Ни треба само кодот за комарец во пликот.",
    "tutorial_send_module_009": "Ви благодариме многу за учеството. Целта на научниците  е да ви дадат до знаење кој комарец го имате испратено преку нотификациониот систем на КомарецАлерт. како и да е ова може да одземе време, зависно од обврските на истражувачот.",
    "text_next_icons": "Вие можете да го испратите комарецот по пошта до",
    "ver-laboratorio-de-referencia": "видете референтна лабораторија",
    "more_info": "Повеќе информации:",
    "you_can_send_info_address": "Комарецот можете да го испратите по пошта на оваа адреса",
    "you_can_send_report_id": "користејќи ја идентификацијата",
    "identifier_small": "ID",
    "question_17": "Дали ги гледате ларвите од комарец?",
    "coordination_txt": "Координација",
    "partners_txt": "Партнери",
    "disable_auto_hashtag": "Оневозможи авто-хаштаг",
    "enable_auto_hashtag": "Активирајте го авто-хаштагот.",
    "disable_auto_hashtag_text": "Автоматскиот хаштаг ќе биде исклучен. Дали сте сигурни?",
    "enable_auto_hashtag_text": "Ова е автоматски начин за додавање специфичен хаштаг на сите ваши записи. Користете го само ако сакате вашите записи секогаш да се идентификуваат со уникатен хаштаг.",
    "enable_auto_hashtag_hint": "напиши го твојот хаштаг.\nЗапомни не внесувајте ваши информации",
    "save": "заштити",
    "ma_not_available": "Изгледа дека предупредувањето за комарци не е достапно во моментов. Ве молиме, обидете се повторно подоцна.",
    "not_enough_permissions_location": "Немаме доволно дозволи за пристап до податоците за локација на вашиот уред. Можете да го овозможите ова во поставките на апликацијата. Сакате да одите таму?",
    "gl_ES": "Галициски",
    "eu_ES": "Баскија",
    "sv_SE": "шведски",
    "bn_BD": "бенгалски",
    "single_mosquito": "комарец",
    "single_breeding_site": "места за размножување",
    "single_bite": "убод",
    "background_tracking_title": "Следење во позадина",
    "background_tracking_subtitle": "Анонимно споделете ја мојата локација за да ја подобрам научната вредност на моите набљудувања. Повеќе информации во опцијата „Политика за приватност“ подолу.",
    "es_UY": "шпански (Уругвај)",
    "NSCameraUsageDescription": "Снимајте и споделувајте фотографии за да обезбедите визуелни докази во вашите извештаи.",
    "NSLocationAlwaysAndWhenInUseUsageDescription": "Дозволете пристап до локацијата за анонимно гео-следење во позадина со ниска резолуција за да ја подобрите научната вредност на вашите набљудувања.",
    "NSLocationWhenInUseUsageDescription": "Користете GPS за прецизно означување на локацијата во вашите извештаи.",
    "NSPhotoLibraryAddUsageDescription": "Зачувајте фотографии направени со апликацијата во галеријата на вашиот уред.",
    "NSPhotoLibraryUsageDescription": "Пристапете до вашата фото галерија за да прикачите постоечки слики на вашите извештаи.",
    "plural_bite": "убоди",
    "non_identified_specie": "Не идентификуван вид комарец",
    "home_tab": "Дома  ",
    "copied_to_clipboard_success": "Копирано во таблата ",
    "copied_to_clipboard_error": "Грешка: Не може да се копира во таблата со исечоци. Податоците се нула.",
    "public_map_tab": "Забелешки на заедницата",
    "guide_tab": "Водич ",
    "info_tab": "Инфо ",
    "what_to_do_txt_1": "Дали забележавте активност на комарци? Споделете ја сега",
    "what_to_do_txt_2": "Каква активност на комарци сте забележале?",
    "what_to_do_txt_3": "Што видовте денес?",
    "what_to_do_txt_4": "Има ли некаков знак за комарци во близина? На тебе е редот!",
    "what_to_do_txt_5": "Дали сте виделе комарци? Споделете ги сега!",
    "mailing_mosquito_samples": "За испраќање примероци од комарци по пошта",
    "ensure_single_mosquito_photos": "Фотографии од ист комарец од различни агли.",
    "one_mosquito_reminder_badge": "Само еден комарец",
    "auto_tagging_settings_title": "Автоматско означување",
    "auto_tagging_settings_placeholder": "Внесете ознака...",
    "NSUserNotificationsUsageDescription": "Користиме известувања за да ве известуваме за статусот на вашите придонеси.",
    "NSUserTrackingUsageDescription": "Го користиме идентификаторот на вашиот уред за да ве следиме низ сесиите и соодветно да ги зачуваме вашите придонеси.",
    "tracking_perm_view_text": "Со вклучување на следењето во позадина, ќе побараме дозвола секогаш да пристапуваме до вашата локација во позадина. Поставките на вашиот телефон може да се отворат за да се овозможи тоа.",
    "turn_on_location_button": "Вклучете ја локацијата",
    "camera_permission_required": "Потребна е дозвола за камера",
    "open_settings": "Отворете го менито за поставки",
    "loading_failed_try_again": "Вчитувањето не успеа. Ве молиме обидете се повторно.",
    "retry": "Обидете се повторно",
    "loading": "Се вчитува",
    "unknown_location": "Непозната локација",
    "indicate_number_mosquito_bites": "Наведете го бројот на каснувања од комарци на овој дел од телото.",
    "reached_maximum_allowed_mosquito_bites": "Го достигна максимално дозволениот број на каснувања од комарец за делот од телото.",
    "this-information-helps-researchers": "Оваа информација им помага на истражувачите да го разберат однесувањето на комарците и преференциите за живеалиштата.",
    "no-photo-selected": "Нема избрана фотографија.",
    "photos": "Фотографии",
    "select-location": "Изберете локација",
    "select_environment": "Животна средина",
    "notes": "Белешки",
    "optional": "Факултативно",
    "photos-of-same-breeding-site": "Фотографии од исто место за размножување од различни агли.",
    "water-check": "Проверка на вода",
    "larvae-check": "Проверка на ларви"
}
