{
    "app_name": "апликација-назив",
    "ok": "во ред",
    "cancel": "затвори",
    "yes": "Да",
    "no": "Не",
    "delete": "Избриши",
    "edit": "Измени",
    "exit": "Излез",
    "reset": "Ресетирај",
    "es": "Шпански",
    "ca": "Каталонски",
    "en": "Англиски",
    "understand_txt": "Разбирам",
    "url_politics": "https://webserver.mosquitoalert.com/mk/terms/",
    "url_legal": "https://webserver.mosquitoalert.com/mk/privacy/",
    "url_point_1": "https://webserver.mosquitoalert.com/mk/stats/user_ranking/1/",
    "url_consent_form": "https://webserver.mosquitoalert.com/mk/terms/",
    "url_web": "https://www.mosquitoalert.com",
    "url_scoring_1": "https://webserver.mosquitoalert.com/mk/scoring/",
    "url_about_us": "https://webserver.mosquitoalert.com/mk/about_us/",
    "url_about_project": "https://webserver.mosquitoalert.com/mk/project_about/",
    "welcome_app_title": "добродојдовте-апликација-наслов",
    "login_method_txt": "најавување -метод-текст",
    "login_btn1": "најавување-btn1",
    "login_btn2": "најавување-btn2",
    "login_btn4": "најавување-btn4",
    "login_btn5": "најавување-btn5",
    "terms_and_conditions_txt1": "правила и услови-текст 1",
    "terms_and_conditions_txt2": "правила и услови-текст 2",
    "terms_and_conditions_txt3": "правила и услови-текст 3",
    "terms_and_conditions_txt4": "правила и услови-текст 4",
    "enter_email_title": "Внесете ја Вашата e-mail адреса",
    "email_txt": "E-mail адреса",
    "access_txt": "ОК",
    "register_txt": "Регистрирај се",
    "invalid_mail_txt": "Погрешна e-mail адреса. Ве молиме обидете се повторно.",
    "email_error_txt": "Грешка вo проверка нa e-mail. Ве молиме обидете се повторно.",
    "enter_password_title": "Внесете ја Вашата лозинка",
    "user_password_txt": "Корисничка лозинка",
    "forgot_password_txt": "Ја заборавивте лозинката?",
    "social_login_ko_txt": "Настана грешка, Ве молиме обидете се повторно",
    "login_alert_ko_text": "Неточни податоци за најавување. Ве молиме проверете и обидете се повторно.",
    "recover_password_title": "Обновете ја вашата лозинка",
    "recover_password_btn": "Обновување на лозинка",
    "recover_password_alert": "Доколку претходно сте ја регистрирале Вашата e-mail адреса, ќе добиете e-mail за обновување на Вашата лозинка",
    "signup_user_title": "Корисничка сметка",
    "signup_btn": "Пријави се",
    "password_txt": "Лозинка",
    "welcome_text": "Добредојдовте",
    "what_to_do_txt": "Што би сакале да направите?",
    "report_biting_txt": "Пријавете каснување",
    "bitten_by_mosquito_question_txt": "bitten_by_mosquito_question_txt",
    "report_nest_txt": "Пријавете место за размножување",
    "found_breeding_place_question_txt": "најдете-живеалишта-прашања-текст",
    "report_adults_txt": "Пријавете возрасен комарец",
    "report_us_adult_mosquitos_txt": "пријавете-на нас-возрасен комарец-текст",
    "your_reports_txt": "Твоите извештаи напиши ги",
    "explore_your_reports_txt": "истаржи ги твоите извештаи-текст",
    "help_validating_other_photos_txt": "Дали сакате да валидирате фотографии од други учесници?",
    "we_need_help_txt": "Ни треба Вашата помош! Соработувај со Mosquito Alert",
    "biting_report_txt": "Извештај за каснувања",
    "tap_image_biting_txt": "Покажете каде бевте каснати",
    "continue_txt": "Продолжи",
    "complete_all_txt": "Пополнете ги сите полиња за да продолжите",
    "save_report_ok_txt": "заштитен извештај-во ред",
    "edited_report_ok_txt": "Податоците се успешно ажурирани. Ви благодариме за учеството.",
    "save_report_ko_txt": "заштитен извештај-ко-текст",
    "send_data": "Испрати податоци",
    "bytes_and_place_report_txt": "каснувања-и- место-извештај-текст",
    "close_report_no_save_txt": "Податоците ќе бидат изгубени. Дали сте сигурни дека сакате да излезете без да ги зачувате?",
    "add_comments_question": "Доколку сакате, додадете коментар",
    "comments_txt": "Запомнете да не внесувате лични податоци",
    "chose_option_txt": "Изберете опција",
    "location_not_active_title": "Следењето на локацијата е деактивирано",
    "location_not_active_txt": "За да ја користите оваа функција, вклучете ја локацијата на Вашиот телефон",
    "current_location_txt": "Моментална локација",
    "select_location_txt": "Изберете локација",
    "not_sure_txt": "Не сум сигурен/а",
    "gallery": "Галерија",
    "camara": "Камера",
    "ok_next_txt": "ОК",
    "could_recognise_txt": "Како изгледа Вашиот комарец?",
    "mosquito_parts_helper_txt": "Изберете ги цртежите кои најдобро одговараат на Вашиот комарец. Доколку сте виделе само еден дел или пак се сомневате, можете да продолжите без да изберете.",
    "recognize_it_txt": "Дали го препознавате?",
    "have_foto_txt": "Дали имате фотографија од комарецот?",
    "click_to_add_txt": "Кликнете тука за да ја прикачите",
    "send_photo_title": "Испратете фотографија",
    "adult_report_title": "Пријавете комарец",
    "breeding_report_title": "Пријавете место на размножување",
    "not_a_mosquito": "Тоа не е комарец",
    "photo_required_alert": "Мора да прикачите барем една фотографија",
    "bs_info_adult_title": "Прикачете фотографија",
    "bs_info_adult_title_optional": "Доколку можете, прикачете фотографија",
    "continue_without_photo": "Продолжете без фотографија",
    "camera_info_adult_txt_01": "Додадете фотографија за да можеме да го потврдиме Вашиот извештај. Обидете се да го фотографирате комарецот така што ќе можат да се видат ознаките на неговиот граден кош и нозе.",
    "camera_info_adult_txt_02": "Не споделувајте лични информации, слики од луѓе или лични детали.",
    "camera_info_breeding_txt_01": "Додадете фотографија за да можеме да го идентификуваме местото на размножување. Доколку можете, направете една фотографија од областа и една со детали од местото на размножување.",
    "camera_info_breeding_txt_02": "Не споделувајте фотографии кои може да содржат лични информации, препознатливи лица или лични детали. Доколку се сомневате, прочитајте ја политиката за приватност во Поставки за апликацијата.",
    "no_show_again": "Не прикажувај повторно",
    "no_photos_added_txt": "Немате прикачено слика",
    "more_info_in_txt": "Повеќе информации во",
    "other_type_info_txt": "Mosquito Alert не собира податоци за други видови",
    "editing_adult_info_type_txt": "Mosquito Alert не собира податоци за други видови. Податоците од овој извештај ќе бидат изгубени. Дали сте сигурни дека сакате да продолжите?",
    "notifications_title": "Известувања",
    "no_notifications_yet_txt": "Нема известувања",
    "settings_title": "Поставки",
    "login_with_your_account_txt": "Најава преку Ваш профил",
    "use_your_acount_details_txt": "Доколку се најавите преку Вашиот профил, можете да ги зачувате и синхронизирате Вашите податоци на различни уреди.",
    "more_info_app_txt": "За нас",
    "our_partners_txt": "За проектот",
    "logout_txt": "Одјавете се",
    "logout_alert_txt": "Дали сте сигурни дека сакате да се одјавите?",
    "select_language_txt": "Јазик",
    "info_scores_txt": "Информации за поени",
    "tutorial_txt": "Упатство за употреба",
    "mosquito_gallery_txt": "Водич за комарци",
    "privacy_policy_txt": "Политика за приватност",
    "disable_background_tracking": "Исклучете го следењето во позадина",
    "enable_background_tracking": "Вклучете го пратењето во позадина",
    "disable_tracking_question_text": "Пратењето ќе биде исклучено. Дали сте сигурни?",
    "enable_tracking_question_text": "Пратењето ќе биде вклучено. Дали сте сигурни?",
    "mosquitos_gallery_txt": "Водич за комарци",
    "about_the_project_txt": "За проектот",
    "about_us_txt": "За нас",
    "terms_of_use_txt": "Услови на употреба",
    "gallery_info_01": "Во светот има приближно 3.500 видови комарци, но само мал дел се одговорни за пренесување на патогени - вклучувајќи вируси, бактерии или паразити - на луѓето и животните. И покрај ова, повеќе од половина од светската популација се проценува дека е изложена на ризик да се зарази со болест која ја пренесуваат комарците.\n\nБолестите што ги пренесуваат комарците се болести кои се пренесуваат на луѓето преку каснување од заразени комарци. Комарец Аларм се фокусира конкретно на видовите комарци кои служат како преносители на болеста. Меѓу најчестите болести што ги пренесуваат комарците се маларијата, денга, зика, жолта треска и треска од Западен Нил. Овие болести претставуваат значителни предизвици за јавното здравје на глобално ниво.",
    "gallery_info_02": "Меѓу комарците способни да пренесуваат вируси и други патогени, се издвојуваат три главни групи: комарци од родот *Culex*, родот *Aedes* и родот *Anopheles*. *Анофелес* комарците може да се разликуваат од другите два по нивното држење на одмор - кога се качени на површина, тие го држат своето тело под агол, со подигнат стомак. Спротивно на тоа, *Culex* и *Aedes* комарците мируваат со телото паралелно со подлогата.",
    "gallery_info_03": "Друга клучна карактеристика на овие три примарни вектори на комарци, кои пренесуваат болести на луѓето и животните, е појавата на женките:\n\n* ***Анофелес*** комарците може да се препознаат по нивните подолги палпи, кои се сетилни органи во близина на устите. Кај *Anopheles*, палпите се речиси исто колку и пробосцисот (издолжена цевка за хранење). (Ова се однесува само на женските комарци, бидејќи сите машки комарци имаат долги палпи)\n* ***Aedes*** комарците од подродот *Stegomyia* (векторските) лесно се препознаваат по нивната впечатлива црно-бела шема, видливо видлива на нивните нозе и други делови од телото.\n* ***Culex*** комарците се со средна големина (4-10 mm) и имаат **кафеава боја** во целина, со малку различни или видливи обрасци, особено обичниот домашен комарец, *Cx.pipiens*.",
    "gallery_info_04": "Комарците *Culex* се познати носители на неколку болести, вклучувајќи го вирусот Западен Нил, вирусот на јапонски енцефалитис, вирусот Усуту и ​​други. Повеќето од овие болести не се пренесуваат директно меѓу луѓето преку каснување од комарец, туку следат зоонозни циклуси, при што вирусот циркулира првенствено меѓу птиците.\nЕден од најчестите видови е ноќниот каснувач, *Culex pipiens*, кој често се нарекува „куќен комарец“. Овој вид е распространет во Африка, Америка, Азија и Европа, особено во умерените региони и често се среќава во затворени простории.",
    "gallery_info_05": "Комарците *Aedes* се клучни преносители на болести како што се денга, Зика, жолта треска и чикунгуња. Примарните преносители на овие болести се *Aedes aegypti* и *Aedes albopictus*, два високо успешни инвазивни видови.\n\n* *Aedes aegypti*, по потекло од Африка, се проширил во Југоисточна Азија, делови од Америка, Пацифичките острови и Австралија. Беше воведен во Јужна Европа од XVIII до XX век, подоцна исчезна, а сега се заканува да се врати.\n* *Aedes albopictus*, роден во Југоисточна Азија, е поприлагодлив на поширок опсег на температури, вклучително и поладна клима, што му овозможува да се шири во повеќе региони во Америка, делови од Африка и Европа.\n\nДвата вида се тесно поврзани со човековите средини, најчесто живеат во или во близина на домови, особено во урбаните области. За разлика од *Cx pipiens* и другите видови комарци, *Aedes* комарците се каснувачи во текот на денот, а најголемата активност на хранење се јавува рано наутро и доцна попладне.",
    "gallery_info_06": "Комарците *Анофелес* се примарни преносители на маларијата, болест предизвикана од паразитот *Плазмодиум*, за разлика од денга или западнонилска треска, кои се предизвикани од вируси. Над 30 видови на Anopheles се сметаат за значајни здравствени проблеми ширум светот. Меѓутоа, во Африка, три тесно поврзани видови се одговорни за најголемиот дел од преносот на маларија: *Anopheles gambiae*, *Anopheles arabiensis* и *Anopheles funestus*.\nОвие комарци обично се привлекуваат во темни, заштитени области за одмор во текот на денот. Тие се првенствено ноќни гризатори, а максималната активност се јавува доцна навечер или во текот на ноќта, што ги прави најопасни по зајдисонце.",
    "gallery_info_07": "Важно е да се разбере дека самите комарци не предизвикуваат болести, туку можат да дејствуваат како вектори, пренесувајќи патогени кои предизвикуваат болести. Процесот на пренос се одвива во три главни чекори:\n\n1. Комарецот се инфицира откако ќе касне заразено лице или животно, при што го стекнува патогенот.\n2. Патогенот се размножува и се развива внатре во комарецот, што го прави заразен.\n3. Заразениот комарец каснува незаразено лице, вбризгувајќи го патогенот заедно со неговата плунка, која се ослободува кога комарецот се храни со крв.\n\nОвој циклус ја нагласува критичната улога што ја играат комарците во ширењето на болести како маларија, денга, зика и западнонилска треска.",
    "gallery_info_08": "Сите видови комарци минуваат низ четири различни животни фази: (1) јајце, (2) ларва, (3) кукличка и (4) возрасна. Фазите на јајца, ларви и кукли се водни, што го прави елиминацијата на местата за размножување еден од најефикасните методи за контрола на популацијата на комарци.\nИ машките и женските возрасни комарци се хранат со нектар од растенијата, но само женките се хранат со крвта од 'рбетниците (5). Крвта ги обезбедува основните хранливи материи потребни за женките да се развијат и да ги снесат јајцата. Ова однесување е клучен фактор во нивната улога како носители на болеста.",
    "gallery_info_09": "Возрасните, јајцата и ларвите на комарците *Culex*, *Aedes* и *Anopheles* покажуваат различни еколошки и морфолошки разлики. На пример, *Culex* комарците несат јајца во сплавови кои лебдат на површината на водата, додека *Aedes* комарците несат единечни јајца на влажни површини, веднаш над водната линија. Од друга страна, комарците *Анофелес* несат единечни јајца директно на водата, опремени со плови за пловност.\nЛарвите *Culex* и *Aedes* висат дијагонално во водата и користат сифон (видлив во кругот) за да дишат. Ларвите *Anopheles* почиваат паралелно со површината на водата и немаат сифон, наместо да дишат низ спирали.",
    "tutorial_info_01": "Добредојдовте на Mosquito Alert, граѓанско-научна платформа за истражување и контрола на комарци кои пренесуваат болести како Денга, Зика, Чикунгунија и Западнонилска треска.",
    "tutorial_info_01_1": "Пред да започнете да учествувате, запознајте се со апликацијата и научете трикови за испраќање податоци кои се корисни за науката.",
    "tutorial_info_02": "Од илјадници постојни видови комарци, бараме 5: (1) Тигрест комарец (Aedes albopictus), (2) комарец на жолта треска (Aedes aegypti), (3) јапонски комарец (Aedes japonicus), ( 4) корејски комарец (Aedes koreicus) и домашен комарец (Culex pipiens). Првите четири се инвазивни видови во Европа, додека домашниот комарец е автохтон.",
    "tutorial_info_03": "Не е потребно да имате искуство со комарци, но треба да знаете неколку работи: Градниот кош е дел од телото кој се наоѓа зад главата на комарецот. Тоа е како грб. Секој вид има своја посебна шара на главата и градниот кош (1) што може да се искористи за да се идентификуваат петте видови кои ги бараме.",
    "tutorial_info_04": "Овие комарци се размножуваат во мали контејнери со застојна вода, како што се шахти, тацни за сакасии, прскалки, дупки ... Овие се местата каде што ги несат јајцата и каде што се развиваат ларвите. Тие можат да го завршат целиот циклус за една недела. Запомнете: кога нема застоена вода, нема не комарци.",
    "tutorial_title_05": "За да започнете да учествувате, пријавете комарци",
    "tutorial_info_05": "Доколку мислите дека пронајдовте еден од петте целни видови, споделете ги Вашите информации користејќи го жолтото копче. Обидете се да го фотографирате градниот кош и телото на инсектот.",
    "tutorial_title_06": "Можете исто така да пријавите каснувања и убоди",
    "tutorial_info_06": "Доколку мислите дека Ве каснал комарец, можете да пријавите користејќи го црвено копче. Наведете каде и кога Ве каснал. Можете да направите онолку извештаи за убоди колку што Ви се потребни.",
    "tutorial_title_07": "Исто така, можете да пријавите и места на размножување кои се наоѓаат на јавни простори",
    "tutorial_info_07": "Искористете го синото копче за ова. Прикачете фотографија со цел да го идентификуваме просторот.",
    "tutorial_title_08": "Прегледајте ги и уредете ги Вашите податоци",
    "tutorial_info_08": "Може да ја видите Вашата историја на учество, да ги измените доставените податоци и да видите неодамнешни информации додадени од другите учесници во Ваша близина (област).",
    "tutorial_title_09": "Валидирајте фотографии од други учесници",
    "tutorial_info_09": "Класифицирајте ги фотографиите и идентификувајте ги видовите. Не грижете се доколку се сомневате, бидејќи идентификацијата ќе биде направена преку информации добиени од повеќе луѓе заедно.",
    "tutorial_title_10": "Освоете поени",
    "tutorial_info_10": "Колку повеќе извештаи испраќате, толку е повисок квалитетот на Вашите извештаи и колку повеќе фотографии потврдувате (валидирате), толку повеќе поени добивате. Со повеќе поени се искачувате на нови нивоа.",
    "tutorial_title_11": "Бидете информирани",
    "tutorial_info_11": "Ќе добиете одговори од експерти за Вашите извештаи, како и за најновите вести.",
    "tutorial_title_12": "Конфигурирајте ја Mosquito Alert",
    "tutorial_info_12": "Во менито можете да го промените јазикот и да пристапите до дополнителна содржина. Исто така, ќе најдете водич за идентификување на видовите на комарци и упатство за апликацијата.",
    "tutorial_title_13": "Земање мостри е од суштинско значење за науката",
    "tutorial_info_13": "Mosquito Alert ја детектира Вашата апроксимална локација пет пати на ден во случаен временски интервал. Локациите се означени на координатна мрежа од приближно 2 x 2 км, преку идентификатор на мрежниот квадрат испратен до серверот, отколку на било која прецизна локација во рамките на квадратот. Оваа информација е битна за науката бидејќи ни овозможува подобро да ги процениме популациите на комарците, разликувајќи, на пример, помеѓу области со малку комарци и области со малку учесници (но потенцијално многу комарци). Оваа опција можете да ја исклучите во менито за поставки на апликацијата.",
    "tutorial_title_14": "Зачувајте ги Вашите податоци и потврдете ја Вашата анонимност",
    "tutorial_info_14": "Вашето учество е анонимно. Но, може да се најавите на Mosquito Alert користејќи надворешен профил и со тоа да ја зачувате Вашата историја на известувања, да собирате поени дури и ако се приклучите на системот од повеќе уреди и ако ја деинсталирате апликацијата од еден од уредите. Повеќе информации за ова може да најдете во менито за поставки и во Политиката за приватност на апликацијата.",
    "tutorial_info_15": "Можете да започнете! Откако ќе го доставите Вашиот прв извештај, официјално ќе бидете граѓански научник! Вашите набљудувања ќе придонесат за проучување на комарците кои пренесуваат болести.",
    "map_txt": "Мапа",
    "list_txt": "Листа",
    "report_of_the_day_txt": "Известување на денот",
    "location_txt": "Приближна локација",
    "at_time_txt": "На:",
    "registered_location_txt": "Регистрирана локација",
    "exact_time_register_txt": "Време на пријавување",
    "reported_images_txt": "Испратени слики",
    "delete_report_title": "Дали сте сигурни дека сакате да го избришете известувањето?",
    "delete_report_txt": "Ова не може да се врати назад",
    "your_reports_bites_txt": "Вашите податоци за убоди",
    "your_reports_breeding_txt": "Вашите податоци за локацијата за размножување",
    "your_reports_adults_txt": "Вашите податоци за комарци",
    "other_reports_txt": "Други известувања",
    "no_reports_yet_txt": "Нема регистрирани извештаи",
    "near_from_txt": "Блиску",
    "bite_report_bodypart_head": "каснување-извештај-дел од телото-глава",
    "bite_report_bodypart_leftarm": "каснување-извештај-дел од телото-лева рака",
    "bite_report_bodypart_rightarm": "каснување-извештај-дел од телото-десна рака",
    "bite_report_bodypart_leftleg": "каснување-извештај-дел од телото-лева нога",
    "bite_report_bodypart_rightleg": "каснување-извештај-дел од телото-десна нога",
    "question_1": "прашање-1",
    "question_1_answer_11": "прашање-1-одговор-11",
    "question_2": "прашање-2",
    "question_2_answer_21": "прашање-2-одговор-21",
    "question_2_answer_22": "прашање-2-одговор-22",
    "question_2_answer_23": "прашање-2-одговор-23",
    "question_2_answer_24": "прашање-2-одговор-24",
    "question_2_answer_25": "прашање-2-одговор-25",
    "question_2_answer_26": "прашање-2-одговор-26",
    "question_3": "прашање-3",
    "question_3_answer_31": "прашање-3-одговор-31",
    "question_3_answer_32": "прашање-3-одговор-32",
    "question_3_answer_33": "прашање-3-одговор-33",
    "question_3_answer_34": "прашање-3-одговор-34",
    "question_4": "прашање-4",
    "question_4_answer_41": "прашање-4-одговор-41",
    "question_4_answer_42": "прашање-4-одговор-42",
    "question_5": "прашање-5",
    "question_5_answer_51": "прашање-5-одговор-51",
    "question_5_answer_52": "прашање-5-одговор-52",
    "question_6": "прашање-6",
    "question_6_answer_61": "прашање-6-одговор-61",
    "question_6_answer_62": "прашање-6-одговор-62",
    "question_6_answer_63": "прашање-6-одговор-63",
    "question_6_answer_64": "прашање-6-одговор-64",
    "question_7": "прашање-7",
    "question_7_answer_711": "прашање-7-одговор-711",
    "question_7_answer_712": "прашање-7-одговор-712",
    "question_7_answer_713": "прашање-7-одговор-713",
    "question_7_answer_714": "прашање-7-одговор-714",
    "question_7_answer_721": "прашање-7-одговор-721",
    "question_7_answer_722": "прашање-7-одговор-722",
    "question_7_answer_723": "прашање-7-одговор-723",
    "question_7_answer_724": "прашање-7-одговор-724",
    "question_7_answer_731": "прашање-7-одговор-731",
    "question_7_answer_732": "прашање-7-одговор-732",
    "question_7_answer_733": "прашање-7-одговор-733",
    "question_7_answer_734": "прашање-7-одговор-734",
    "question_8": "прашање-8",
    "question_8_answer_81": "прашање-8-одговор-81",
    "question_8_answer_82": "прашање-8-одговор-82",
    "question_10": "прашање-10",
    "question_10_answer_101": "прашање-10-одговор-101",
    "question_10_answer_102": "прашање-10-одговор-102",
    "question_12": "прашање-10-одговор-12",
    "question_12_answer_121": "прашање-12-одговор-121",
    "question_12_answer_122": "прашање-10-одговор-122",
    "question_13": "прашање-13",
    "question_13_answer_131": "прашање-13-одговор-131",
    "question_13_answer_132": "прашање-13-одговор-132",
    "question_13_answer_133": "прашање-13-одговор-133",
    "question_14": "прашање-14",
    "question_15": "прашање-15",
    "question_16": "прашање-16",
    "question_4_answer_43": "прашање-4-одговор-43",
    "question_4_answer_44": "прашање-4-одговор-44",
    "es_ES": "шпански",
    "ca_ES": "Каталонски",
    "en_US": "Англиски",
    "search_txt": "Пребарување...",
    "sq_AL": "Албански",
    "bg_BG": "Бугарски",
    "nl_NL": "Холандски",
    "de_DE": "Германски",
    "it_IT": "Италијански",
    "pt_PT": "Португалски",
    "ro_RO": "Романски",
    "ca_CA": "Каталонски",
    "consent_welcome_txt": "согласно-добредојде-текст",
    "consent_txt_01": "согласно-текст-01",
    "consent_txt_02": "согласно-текст-02",
    "consent_txt_03": "согласно-текст-03",
    "consent_txt_04": "согласно-текст-04",
    "consent_txt_05": "согласно-текст-05",
    "consent_txt_06": "согласно-текст-06",
    "consent_txt_07": "согласно-текст-07",
    "consent_txt_10": "согласно-текст-10",
    "consent_txt_09": "согласно-текст-09",
    "consent_txt_08": "согласно-текст-08",
    "consent_txt_11": "согласно-текст-11",
    "consent_txt_12": "согласно-текст-12",
    "consent_txt_13": "согласно-текст-13",
    "lisence_link": "assets/html/license_mk.html",
    "privacy_link": "assets/html/privacy_mk.html",
    "terms_link": "assets/html/terms_mk.html",
    "privacy_txt": "Политика за приватност",
    "license_txt": "Mosquito Alert лиценца",
    "el_GR": "Грчки",
    "fr_FR": "Француски",
    "hr_HR": "Хрватски",
    "hu_HU": "Унгарски",
    "lb_LU": "Луксембуршки",
    "mk_MK": "Македонски",
    "ru_RU": "Руски",
    "sl_SI": "Словенски",
    "sr_RS": "Српски",
    "tr_TR": "Турски",
    "zh_CH": "Кинески (Кина)",
    "zh_HK": "Кинески (Хонг Конг)",
    "consent_txt_14": "согласно-текст-14",
    "consent_txt_15": "согласно-текст-15",
    "see_more_txt": "Прочитај повеќе",
    "hours": "часови",
    "campaign_not_fount_title": "кампања-не-најден-наслов",
    "campaign_not_fount_text": "кампања-не-најден-текст",
    "alert_campaing_found_title": "алерт-кампања-најден-наслов",
    "alert_campaign_found_create_body": "алерт-кампања-бара-креира-тело",
    "show_info": "Погледнете-информации",
    "no_show_info": "не-покажува-информации",
    "campaign_info_01": "кампањата-информации-01",
    "campaign_tutorial_txt": "кампања-упатство",
    "tutorial_send_module_001": "упатство-испрати-модул-001",
    "tutorial_send_module_002": "упатство-испрати-модул-002",
    "tutorial_send_module_003": "упатство-испрати-модул-003",
    "tutorial_send_module_004": "упатство-испрати-модул-004",
    "tutorial_send_module_005": "упатство-испрати-модул-005",
    "tutorial_send_module_006": "упатство-испрати-модул-006",
    "tutorial_send_module_007": "упатство-испрати-модул-007",
    "tutorial_send_module_008": "упатство-испрати-модул-008",
    "tutorial_send_module_009": "упатство-испрати-модул-009",
    "text_next_icons": "напишете-следни-икони",
    "ver-laboratorio-de-referencia": "видете референтна лабораторија",
    "more_info": "Повеќе информации:",
    "you_can_send_info_address": "Комарецот можете да го испратите по пошта на оваа адреса",
    "you_can_send_report_id": "ти-можеш-да пратиш-информации-адресирани",
    "identifier_small": "ID",
    "question_17": "прашање 17",
    "coordination_txt": "Координација",
    "partners_txt": "Партнери",
    "disable_auto_hashtag": "Оневозможи авто-хаштаг",
    "enable_auto_hashtag": "Активирајте го авто-хаштагот.",
    "disable_auto_hashtag_text": "неовозможено-автоматски-хаштаг-текст",
    "enable_auto_hashtag_text": "овозможи-автоматски-хаштаг-текст",
    "enable_auto_hashtag_hint": "овозможи-автоматски-хаштаг-навестување",
    "save": "заштити",
    "ma_not_available": "Изгледа дека предупредувањето за комарци не е достапно во моментов. Ве молиме, обидете се повторно подоцна.",
    "not_enough_permissions_location": "Немаме доволно дозволи за пристап до податоците за локацијата на вашиот уред. Ова може да го овозможите во поставките на апликацијата. Сакате да одите таму?",
    "gl_ES": "Галициски",
    "eu_ES": "Баскија",
    "sv_SE": "св-шведски",
    "bn_BD": "бенгалски",
    "single_mosquito": "комарец",
    "single_breeding_site": "Едно хранилиште",
    "single_bite": "едно_хранење",
    "background_tracking_title": "позадина_следење_наслов",
    "background_tracking_subtitle": "позадина_следење_превод",
    "es_UY": "шпански (Уругвај)",
    "NSCameraUsageDescription": "Снимам и споделувам фотографии за да дадам визуелни докази во вашите извештаи.",
    "NSLocationAlwaysAndWhenInUseUsageDescription": "Дозволи пристап до локацијата за анонимно и гео-следење во заднина со ниска резолуција за да ја подобри научната вредност на вашите набљудувања.",
    "NSLocationWhenInUseUsageDescription": "Користете GPS за прецизно означување на локацијата во вашите извештаи.",
    "NSPhotoLibraryAddUsageDescription": "Зачувување фотографии направени со апликацијата во галеријата на вашиот уред.",
    "NSPhotoLibraryUsageDescription": "Пристапете до вашата фотогалерија за да прикачите постоечки слики на вашите извештаи.",
    "plural_bite": "убод од комарец",
    "non_identified_specie": "Неидентификуван вид",
    "home_tab": "Дома",
    "copied_to_clipboard_success": "Копирано во таблата со исечоци.",
    "copied_to_clipboard_error": "Грешка: не може да се копира во таблата со исечоци. Податоците се нула.",
    "public_map_tab": "Набудувања на заедницата",
    "guide_tab": "Водич",
    "info_tab": "Инфо",
    "what_to_do_txt_1": "Дали сте забележале некоја активност на комарци? Споделете го сега!",
    "what_to_do_txt_2": "Каква активност на комарци сте забележале?",
    "what_to_do_txt_3": "Што сте виделе денес?",
    "what_to_do_txt_4": "Било кој знак на комарци во близина? Ваш е редот!",
    "what_to_do_txt_5": "Дали сте виделе комарци? Споделете го сега!",
    "mailing_mosquito_samples": "За испраќање вистински примероци од комарци",
    "ensure_single_mosquito_photos": "Можете да испратите повеќе фотографии, но проверете дали сите се со ист комарец и дека на сликата не се појавуваат други комарци. Ако имате повеќе од една комарец, ве молиме доставете нов извештај за секоја од нив.",
    "one_mosquito_reminder_badge": "Само еден комарци",
    "auto_tagging_settings_title": "Автоматско означување",
    "auto_tagging_settings_placeholder": "Внесете ознака...",
    "NSUserNotificationsUsageDescription": "Ние користиме известувања за да ве информираме за статусот на вашите придонеси.",
    "NSUserTrackingUsageDescription": "Го користиме идентификаторот на вашиот уред за да ве следиме низ сесиите и соодветно да ги зачуваме вашите придонеси."
}
