{
    "app_name": "Mosquito Alert",
    "ok": "Akkoord",
    "cancel": "Annuleren",
    "yes": "Ja",
    "no": "Nee",
    "delete": "Verwijderen",
    "edit": "Wijzigen",
    "exit": "Sluiten",
    "reset": "Reset",
    "es": "Spaans",
    "ca": "Catalaans",
    "en": "Engels",
    "understand_txt": "Ik begrijp het",
    "url_politics": "https://webserver.mosquitoalert.com/nl/terms/",
    "url_legal": "https://webserver.mosquitoalert.com/nl/privacy/",
    "url_point_1": "https://webserver.mosquitoalert.com/nl/stats/user_ranking/1/",
    "url_consent_form": "https://webserver.mosquitoalert.com/nl/terms/",
    "url_web": "https://www.mosquitoalert.com",
    "url_scoring_1": "https://webserver.mosquitoalert.com/nl/scoring/",
    "url_about_us": "https://webserver.mosquitoalert.com/nl/about_us/",
    "url_about_project": "https://webserver.mosquitoalert.com/nl/project_about/",
    "welcome_app_title": "Inloggen met een ander account",
    "login_method_txt": "Op deze manier kunt u meerdere apparaten synchroniseren en uw gegevens herstellen als u de applicatie de-installeert",
    "login_btn1": "Inloggen met Facebook",
    "login_btn2": "Inloggen met Gmail",
    "login_btn4": "Inloggen met mijn e-mail adres",
    "login_btn5": "Inloggen met Twitter",
    "terms_and_conditions_txt1": "Bekijk",
    "terms_and_conditions_txt2": "de voorwaarden",
    "terms_and_conditions_txt3": "en",
    "terms_and_conditions_txt4": "privacybeleid",
    "enter_email_title": "Voer uw e-mailadres in",
    "email_txt": "E-mailadres",
    "access_txt": "OK",
    "register_txt": "Registreren",
    "invalid_mail_txt": "E-mailadres ongeldig. Probeer alstublieft opnieuw.",
    "email_error_txt": "Fout bij het controleren van uw e-mail. Probeer alstublieft opnieuw.",
    "enter_password_title": "Maak een wachtwoord aan om in te loggen op Mosquito Alert",
    "user_password_txt": "Gebruikerswachtwoord",
    "forgot_password_txt": "Wachtwoord vergeten?",
    "social_login_ko_txt": "Er heeft zich een fout voorgedaan, probeer alstublieft opnieuw",
    "login_alert_ko_text": "Verkeerde inloggegevens. Controleer gegevens en probeer alstublieft opnieuw.",
    "recover_password_title": "Herstel uw wachtwoord",
    "recover_password_btn": "Wachtwoord herstellen",
    "recover_password_alert": "Wanneer u zich eerder heeft geregistreerd met uw e-mailadres zult u een e-mail ontvangen om uw wachtwoord te herstellen",
    "signup_user_title": "Gebruikers account",
    "signup_btn": "Schrijf me in",
    "password_txt": "Wachtwoord",
    "welcome_text": "Welkom",
    "what_to_do_txt": "Wat wilt u doen",
    "report_biting_txt": "Een muggenbeet melden",
    "bitten_by_mosquito_question_txt": "gebeten_door_steekmug_vraag_txt",
    "report_nest_txt": "Een broedplaats melden",
    "found_breeding_place_question_txt": "In een openbaar gebied",
    "report_adults_txt": "Een steekmug melden",
    "report_us_adult_mosquitos_txt": "Ik denk dat het om één van de doelsoorten gaat",
    "your_reports_txt": "Mijn rapporten",
    "explore_your_reports_txt": "Bekijken of wijzigen",
    "help_validating_other_photos_txt": "Wilt u foto's van andere gebruikers valideren?",
    "we_need_help_txt": "We hebben uw hulp nodig! Werk samen met Mosquito Alert",
    "biting_report_txt": "Een beet melden",
    "tap_image_biting_txt": "Laat zien waar u gebeten bent",
    "continue_txt": "Doorgaan",
    "complete_all_txt": "Vul alle velden in om door te gaan",
    "save_report_ok_txt": "Gegevens versturen geslaagd. Bedankt voor uw deelname.",
    "edited_report_ok_txt": "Gegevens updaten geslaagd. Bedankt voor uw deelname.",
    "save_report_ko_txt": "Er is een probleem met het insturen van uw melding. Uw melding is opgeslagen op uw telefoon en zal op een later moment automatisch verstuurd worden.",
    "send_data": "Verstuur gegevens",
    "bytes_and_place_report_txt": "Hoeveel muggenbeten heeft u en waar op uw lichaam bevinden ze zich?",
    "close_report_no_save_txt": "Uw gegevens zullen verloren gaan. Weet u zeker dat u door wil gaan zonder uw gegevens op te slaan?",
    "add_comments_question": "Wilt u een opmerking toevoegen?",
    "comments_txt": "Let op dat u geen persoonlijke informatie mee stuurt",
    "chose_option_txt": "Kies een optie",
    "location_not_active_title": "Locatie volgen gedeactiveerd",
    "location_not_active_txt": "Om deze functie te gebruiken dient u locatievoorzieningen op uw telefoon in te schakelen",
    "current_location_txt": "Huidige locatie",
    "select_location_txt": "Locatie selecteren",
    "not_sure_txt": "Ik weet het niet zeker",
    "gallery": "Galerij",
    "camara": "Camera",
    "ok_next_txt": "OK",
    "could_recognise_txt": "Hoe ziet uw mug eruit?",
    "mosquito_parts_helper_txt": "Selecteer de afbeelding die het meest lijkt op uw mug. Wanneer u één onderdeel van de mug heeft gezien of wanneer u twijfelt, kunt u doorgaan zonder een keuze te maken.",
    "recognize_it_txt": "Herkent u het?",
    "have_foto_txt": "Heeft u een foto van de mug?",
    "click_to_add_txt": "Klik hier om bij te voegen",
    "send_photo_title": "Stuur een foto",
    "adult_report_title": "Een steekmug melden",
    "breeding_report_title": "Een broedplaats melden",
    "not_a_mosquito": "Het is geen steekmug",
    "photo_required_alert": "U moet tenminste één foto bijvoegen",
    "bs_info_adult_title": "Een foto bijvoegen",
    "bs_info_adult_title_optional": "Wanneer mogelijk, graag een foto bijvoegen",
    "continue_without_photo": "Doorgaan zonder foto",
    "camera_info_adult_txt_01": "Voeg een foto toe zodat we uw melding kunnen valideren. Probeer de mug zo te fotograferen dat de markeringen op het borststuk en de poten zichtbaar zijn.",
    "camera_info_adult_txt_02": "Deel geen persoonlijke informatie zoals herkenbare beelden, personen of persoonlijke gegevens.",
    "camera_info_breeding_txt_01": "Voeg een foto toe zodat de broedplaats geïdentificeerd kan worden. Wanneer mogelijk: neem een foto van de omgeving EN een foto van de bron.",
    "camera_info_breeding_txt_02": "Deel geen foto's die persoonlijke informatie kunnen bevatten, zoals personen of persoonsgegevens. Wanneer u twijfelt, raadpleeg het privacybeleid in de instellingen van de applicatie.",
    "no_show_again": "Niet opnieuw laten zien",
    "no_photos_added_txt": "U hebt geen foto bijgevoegd",
    "more_info_in_txt": "Meer informatie in",
    "other_type_info_txt": "Mosquito Alert verzamelt geen gegevens van andere soorten",
    "editing_adult_info_type_txt": "Mosquito Alert verzamelt geen gegevens van andere soorten. Gegevens van deze meldingen zullen verloren gaan. Weet u zeker dat u verder wil gaan?",
    "notifications_title": "Notificaties",
    "no_notifications_yet_txt": "Geen notificaties",
    "settings_title": "Instellingen",
    "login_with_your_account_txt": "Inloggen met uw account",
    "use_your_acount_details_txt": "Wanneer u inlogt met uw account kunt u uw gegevens opslaan en synchroniseren op meerdere apparaten.",
    "more_info_app_txt": "Over ons",
    "our_partners_txt": "Over het project",
    "logout_txt": "Uitloggen",
    "logout_alert_txt": "Weet u zeker dat u wil uitloggen?",
    "select_language_txt": "Taal",
    "info_scores_txt": "Score informatie",
    "tutorial_txt": "Tutorial",
    "mosquito_gallery_txt": "Muggen gids",
    "privacy_policy_txt": "Privacybeleid",
    "disable_background_tracking": "Volgen op de achtergrond uitschakelen",
    "enable_background_tracking": "Volgen op de achtergrond aanzetten",
    "disable_tracking_question_text": "Weet u zeker dat u volgen op de achtergrond uit wil schakelen?",
    "enable_tracking_question_text": "Weet u zeker dat u volgen op de achtergrond aan wil zetten?",
    "mosquitos_gallery_txt": "Muggen gids",
    "about_the_project_txt": "Over het project",
    "about_us_txt": "Over ons",
    "terms_of_use_txt": "Gebruiksvoorwaarden",
    "gallery_info_01": "Van de duizenden muggensoorten die er bestaan, zijn wij op zoek naar 5 van hen: (1) de tijgermug (Aedes albopictus), (2) de gelekoortsmug (Aedes aegypti), (3) de Aziatische bosmug (Aedes japonicus), (4) Aedes koreicus (welke geen goede Nederlandse naam heeft) en de huissteekmug (Culex pipiens). De eerste vier zijn invasieve muggensoorten in Europa, terwijl de huissteekmug inheems is. \n\nDeze gids zal u helpen deze muggen te identificeren.",
    "gallery_info_02": "Om een steekmug te identificeren is het belangrijk om te weten dat het lichaam van de mug is opgebouwd uit drie gedeeltes: (A) de kop, (B) het borststuk en (C) het achterlijf. Het borststuk, de rug van de mug, heeft een patroon waaraan verschillende muggensoorten herkend kunnen worden. De markeringen op de poten zijn ook belangrijk bij de identificatie, vooral degene op het derde paar poten (3). Het achterlijf wordt in mindere mate gebruikt voor identificatie.",
    "gallery_info_03": "De huissteekmug (Culex pipiens): deze muggensoort bijt voornamelijk 's nachts. Deze mug is gelig tot lichtbruin.",
    "gallery_info_04": "De andere vier muggensoorten waar we naar opzoek zijn, zijn onderdeel van het genus Aedes en zijn soorten die recentelijk Europa hebben gekoloniseerd. Deze muggen zijn vaak donker of zwart met witte markeringen en bijten over het algemeen overdag. Twee van deze soorten hebben een wit patroon op het borststuk, de andere twee hebben een gouden patroon op het borststuk.\n\nGa verder om te leren hoe u deze vier soorten van elkaar kunt onderscheiden.",
    "gallery_info_05": "De Aziatische tijgermug (Aedes albopictus): Zwart met witte lijnen en vlekken. Deze muggensoort heeft een witte lijn op de kop en op het borststuk. De gelekoortsmug (Aedes aegypti): Donkerbruin met witte vlekken en lijnen. Deze muggensoort heeft een liervormig patroon op het borststuk. Dit patroon is altijd wit.",
    "gallery_info_06": "Aedes japonicus en Aedes koreicus hebben een gouden patroon op het borststuk en lijken erg op elkaar. Om deze soorten uit elkaar te houden zijn de poten belangrijk, vooral de markeringen op het derde pootpaar. Aedes koreicus heeft witte markeringen op het laatste segment van dit pootpaar, deze witte banden zijn er niet bij Aedes japonicus, daar is het laatste segment volledig zwart.",
    "gallery_info_07": "Muggen hebben een complexe levenscyclus met vier stadia: (1) adulte vrouwtjes leggen (2) eitjes in objecten met stilstaand water; binnen enkele dagen komen de (3) larven uit de eitjes, die zich na vier larvale stadia ontwikkelen tot (4) pop. Uit deze poppen komen de adulte steekmuggen. Deze levenscyclus kan binnen een week doorlopen worden. Één vrouwtje kan honderden eitjes leggen. Onthoud: zonder stilstaand water geen muggen.",
    "gallery_info_08": "Een aantal muggeneitjes van het Aedes genus. De vrouwtjes leggen eitjes op de droge wand van kleine objecten met stilstaand water. De eitjes zijn zo klein dat ze met het blote oog moeilijk te zien zijn. Eronder, larven (langwerpig) en poppen (rond) van Aedes muggen.",
    "gallery_info_09": "De aquatische larven ontwikkelen zich snel via het popstadium naar het adulte stadium, dit proces wordt 'metamorfose' genoemd. Vrouwtjes kunnen in het adulte stadium onderscheiden worden van de mannetjes door de veer-achtige antennen op de kop. Links wordt een mannelijke tijgermug weergegeven, rechts een vrouwelijke tijgermug.",
    "gallery_info_10": "In de openbare ruimte in stedelijk gebied kunnen afwateringskanalen en straatkolken een belangrijke broedplaats vormen voor deze muggensoorten. Deze muggen kunnen ook broeden in boomholtes of vijvertjes.",
    "gallery_info_11": "Op privéterrein kunnen Aedes muggen elk klein object met water benutten als broedplaats. Hierbij kan gedacht worden aan alle objecten waar regenwater in kan blijven staan zoals schotels van plantenpotten, emmers, gieters of speelgoed. Om muggen in en rond uw huis te voorkomen is het belangrijk om plaatsen en objecten waarin water kan blijven staan goed in de gaten te blijven houden en regelmatig te legen.",
    "tutorial_info_01": "Welkom bij Mosquito Alert, een burgerwetenschappelijk platform gericht op het monitoren en bestrijding van steekmuggen welke ziekten als Dengue, Zika, Chikungunya en West Nile virus kunnen overbrengen.",
    "tutorial_info_01_1": "Voordat u begint, maak uzelf vertrouwd met deze applicatie en leer hoe u, voor wetenschap relevante, gegevens kunt insturen.",
    "tutorial_info_02": "Van de duizenden muggensoorten die er bestaan, zijn wij op zoek naar 5 van hen: (1) de Aziatische tijgermug (Aedes albopictus), (2) de gelekoortsmug (Aedes aegypti), (3) de Aziatische bosmug (Aedes japonicus), (4) Aedes koreicus (welke geen goede Nederlandse naam heeft), en de huissteekmug (Culex pipiens). De eerste vier zijn invasieve muggensoorten in Europa, terwijl de huissteekmug inheems is.",
    "tutorial_info_03": "U hoeft geen ervaring te hebben met het identificeren van steekmuggen, maar het is belangrijk om een aantal dingen te weten: Het borststuk is het gedeelte van het lichaam na de kop van de mug. Het kan beschouwd worden als de rug van de mug. Elke muggensoort heeft zijn eigen patroon op de kop en het borststuk (1), deze patronen kunnen gebruikt worden om de vijf soorten waar we naar opzoek zijn van elkaar te onderscheiden.",
    "tutorial_info_04": "Deze muggen broeden in kleine objecten met stilstaand water zoals straatkolken, schotels van plantpotten, emmers, gaten... Dit zijn de plaatsen waar ze hun eitjes in afzetten en waarin de larven zich ontwikkelen. Binnen een week kunnen deze muggen hun levenscyclus voltooien, temperatuur speelt hierbij een grote rol. Onthoud: zonder stilstaand water geen muggen.",
    "tutorial_title_05": "Meld een mug om mee te doen.",
    "tutorial_info_05": "Wanneer u denkt een van de vijf doelsoorten gevonden te hebben, maak dan een melding met de gele knop. Probeer een foto te maken van het borststuk en het lichaam van het hele exemplaar.",
    "tutorial_title_06": "U kunt ook een muggenbeet melden.",
    "tutorial_info_06": "Wanneer u denkt gebeten te zijn door een mug dan kunt u dit melden met de rode knop. Geef aan waar en wanneer u bent gebeten. U kunt zoveel beten melden als nodig.",
    "tutorial_title_07": "U kunt ook een broedplaats in de openbare ruimte melden.",
    "tutorial_info_07": "Gebruik hiervoor de blauwe knop. Voeg een foto toe zodat de broedplaats door ons herkend kan worden.",
    "tutorial_title_08": "Bekijk en wijzig uw gegevens.",
    "tutorial_info_08": "U kunt uw geschiedenis inzien, uw verzonden gegevens bewerken en recente informatie van andere gebruikers in uw gegevens inzien.",
    "tutorial_title_09": "Valideer foto's van anderen.",
    "tutorial_info_09": "Classificeer foto's en identificeer soorten. Het maakt niet uit als u twijfelt, de identificatie wordt gebaseerd op informatie van meerdere deelnemers.",
    "tutorial_title_10": "Verdien punten.",
    "tutorial_info_10": "Hoe meer meldingen u verstuurd, hoe hoger de kwaliteit van uw meldingen en hoe meer foto's u valideert, hoe meer punten u krijgt. Met meer punten bereikt u een hoger niveau.",
    "tutorial_title_11": "Houd uzelf geïnformeerd.",
    "tutorial_info_11": "U zult een respons van een expert krijgen op uw melding evenals het laatste nieuws.",
    "tutorial_title_12": "Configureer Mosquito Alert.",
    "tutorial_info_12": "In het menu kunt u de taal wijzigen en heeft u toegang tot extra content. U vind hier ook een gids voor de identificatie van steekmuggensoorten en een tutorial van de app.",
    "tutorial_title_13": "bemonsteringsinspanning is essentieel voor de wetenschap.",
    "tutorial_info_13": "Mosquito Alert registreert uw geschatte locatie op vijf willekeurige momenten per dag. De locatie is gemaskeerd op een raster van ongeveer 2x2 km, het raster blok wordt naar de server verstuurd en niet uw precieze locatie binnen dit blok. Deze informatie is kostbaar voor de wetenschap omdat het ons in staat stelt om een betere inschatting te maken van muggenpopulaties en onderscheid te maken tussen gebieden met weinig muggen en gebieden met weinig deelnemers (maar wellicht veel muggen). U kunt deze functie uitschakelen in het instellingen menu van de applicatie.",
    "tutorial_title_14": "Behoud uw gegevens en uw anonimiteit.",
    "tutorial_info_14": "Uw deelname is anoniem. U kunt inloggen in Mosquito Alert met een extern account en daarmee uw melding geschiedenis en score behouden, ook als u meerdere apparaten gebruikt of de applicatie de-installeert op een van uw apparaten. Meer informatie over deze functies kunt u vinden in het instellingen menu en in het privacybeleid van de app.",
    "tutorial_info_15": "U kunt nu beginnen! Wanneer u uw eerste melding heeft ingediend bent u officieel een burgerwetenschapper! Uw observaties zullen een bijdrage leveren aan de studie naar ziekte overbrengende steekmuggen.",
    "map_txt": "Kaart",
    "list_txt": "Lijst",
    "report_of_the_day_txt": "Notificatie van de dag ",
    "location_txt": "Geschatte locatie",
    "at_time_txt": "Op",
    "registered_location_txt": "Geregistreerde locatie",
    "exact_time_register_txt": "Tijd van de melding",
    "reported_images_txt": "Afbeeldingen ingediend",
    "delete_report_title": "Weet u zeker dat u deze melding wilt verwijderen?",
    "delete_report_txt": "Dit kan niet ongedaan gemaakt worden",
    "your_reports_bites_txt": "Uw meldingen van muggenbeten",
    "your_reports_breeding_txt": "Uw meldingen van broedplaatsen",
    "your_reports_adults_txt": "Uw meldingen van adulte muggen",
    "other_reports_txt": "Andere notificaties",
    "no_reports_yet_txt": "Geen geregistreerde meldingen",
    "near_from_txt": "Dichtbij",
    "bite_report_bodypart_head": "Hoofd",
    "bite_report_bodypart_leftarm": "Linker arm",
    "bite_report_bodypart_rightarm": "Rechter arm",
    "bite_report_bodypart_leftleg": "Linker been",
    "bite_report_bodypart_rightleg": "Rechter been",
    "question_1": "Hoeveel muggenbeten heeft u en waar bevinden ze zich op uw lichaam?",
    "question_1_answer_11": "vraag_1_antwoord_11",
    "question_2": "Waar bent u gebeten?",
    "question_2_answer_21": "Hoofd",
    "question_2_answer_22": "Linker arm",
    "question_2_answer_23": "Rechter arm",
    "question_2_answer_24": "Romp",
    "question_2_answer_25": "Linker been",
    "question_2_answer_26": "Rechter been",
    "question_3": "Op welk moment van de dag?",
    "question_3_answer_31": "Ochtend",
    "question_3_answer_32": "Middag",
    "question_3_answer_33": "Namiddag",
    "question_3_answer_34": "Nacht",
    "question_4": "Waar bent u gebeten?",
    "question_4_answer_41": "In een voertuig",
    "question_4_answer_42": "In een gebouw",
    "question_5": "Wanneer bent u gebeten?",
    "question_5_answer_51": "Nu net",
    "question_5_answer_52": "In de afgelopen 24 uur",
    "question_6": "Welk type mug denkt u dat het was?",
    "question_6_answer_61": "Invasieve Aedes",
    "question_6_answer_62": "Algemene mug",
    "question_6_answer_63": "Anders",
    "question_6_answer_64": "Weet ik niet",
    "question_7": "Hoe ziet de mug eruit?",
    "question_7_answer_711": "Borststuk 1",
    "question_7_answer_712": "Borststuk 2",
    "question_7_answer_713": "Borststuk 3",
    "question_7_answer_714": "Borststuk 4",
    "question_7_answer_721": "Achterlijf 1",
    "question_7_answer_722": "Achterlijf 2",
    "question_7_answer_723": "Achterlijf 3",
    "question_7_answer_724": "Achterlijf 4",
    "question_7_answer_731": "Poot 1",
    "question_7_answer_732": "Poot 2",
    "question_7_answer_733": "Poot 3",
    "question_7_answer_734": "Poot 4",
    "question_8": "Bent u door de mug gebeten?",
    "question_8_answer_81": "Nee",
    "question_8_answer_82": "Ja",
    "question_10": "Is er water in de buurt?",
    "question_10_answer_101": "Ja",
    "question_10_answer_102": "Nee",
    "question_12": "Welk type broedplaats heeft u aangetroffen in een openbare ruimte?",
    "question_12_answer_121": "Afvoerput",
    "question_12_answer_122": "Anders",
    "question_13": "Waar heeft u de mug aangetroffen?",
    "question_13_answer_131": "In een voertuig",
    "question_13_answer_132": "In een gebouw",
    "question_13_answer_133": "Buiten",
    "question_14": "Waar was u toen u werd gebeten?",
    "question_15": "Waar heeft u de mug aangetroffen?",
    "question_16": "Waar is de broedplaats",
    "question_4_answer_43": "Buiten",
    "question_4_answer_44": "Ik weet het niet",
    "es_ES": "Spaans",
    "ca_ES": "Catalaans",
    "en_US": "Engels",
    "search_txt": "Zoeken...",
    "sq_AL": "Albaans",
    "bg_BG": "Bulgaars",
    "nl_NL": "Nederlands",
    "de_DE": "Duits",
    "it_IT": "Italiaans",
    "pt_PT": "Portugees",
    "ro_RO": "Roemeens",
    "ca_CA": "Catalaans",
    "consent_welcome_txt": "Welkom bij Mosquito Alert",
    "consent_txt_01": "Met Mosquito Alert kunt u meedoen in het onderzoek, monitoring en de bestrijding van steekmuggen die ziekten als dengue, Zika of West Nile koorts kunnen overbrengen.",
    "consent_txt_02": "Anoniem observaties van muggen, broedplaatsen of muggenbeten verzamelen. Deze informatie is zeer relevant voor het monitoren van steekmuggen.",
    "consent_txt_03": "Uw privacy is belangrijk",
    "consent_txt_04": "Deze applicatie verzamelt geen persoonlijke informatie, hierdoor blijft anonimiteit gewaarborgd.",
    "consent_txt_05": "De applicatie gebruikt op de achtergrond uw geschatte locatie op willekeurige momenten. Deze schatting is niet exact, maar eerder een indicatie dat u zich bevindt in een gebied tussen 1,6 en 7,7 vierkante kilometer. Deze informatie is van wetenschappelijke waarde, maar u kunt deze functie op elk gewenst moment uitzetten.",
    "consent_txt_06": "Laten we beginnen!",
    "consent_txt_07": "Voor meer informatie kunt u deze documenten raadplegen, accepteer de gebruiksvoorwaarden om mee te doen. Heel erg bedankt!",
    "consent_txt_10": "Ik heb kennisgenomen van het",
    "consent_txt_09": "gebruiksvoorwaarden",
    "consent_txt_08": "Ik accepteer de ",
    "consent_txt_11": "privacybeleid",
    "consent_txt_12": "Over de",
    "consent_txt_13": "Mosquito Alert licentie",
    "lisence_link": "assets/html/license_nl.html",
    "privacy_link": "assets/html/privacy_nl.html",
    "terms_link": "assets/html/terms_nl.html",
    "privacy_txt": "Privacybeleid",
    "license_txt": "Mosquito Alert licentie",
    "el_GR": "Grieks",
    "fr_FR": "Frans",
    "hr_HR": "Kroatisch",
    "hu_HU": "Hongaars",
    "lb_LU": "Luxenburgs",
    "mk_MK": "Macedonisch",
    "ru_RU": "Russisch",
    "sl_SI": "Sloveens",
    "sr_RS": "Servisch",
    "tr_TR": "Turks",
    "zh_CH": "Chinees (China)",
    "zh_HK": "Chinees (Honk Kong)",
    "consent_txt_14": "Over ",
    "consent_txt_15": "ons",
    "see_more_txt": "Lees verder",
    "hours": "uur",
    "campaign_not_fount_title": "Dienst niet beschikbaar",
    "campaign_not_fount_text": "Deze dienst is op dit moment niet beschikbaar in uw land",
    "alert_campaing_found_title": "Op dit moment is er een muggen inzamelingsactie aan de gang. U kunt meedoen door uw mug, inclusief ID, per post te versturen naar het laboratorium.",
    "alert_campaign_found_create_body": "In dit land heeft u de optie om uw mug ook per post te versturen naar het laboratorium.",
    "show_info": "Zie hoe",
    "no_show_info": "Niet nu",
    "campaign_info_01": "Campagne tutorial",
    "campaign_tutorial_txt": "Verstuur muggen per post",
    "tutorial_send_module_001": "In sommige landen en tijdens bepaalde periodes in het jaar, kunnen muggen per post ingestuurd worden om door onderzoekers in detail te worden bekeken. Wanneer dit het geval is zal u hierover geïnformeerd worden. Om mee te doen kunt u de instructies volgen.",
    "tutorial_send_module_002": "Wanneer u de mug levend heeft gevangen (bijv. door een klein potje over de rustende mug te plaatsen), leg de mug dan in de vriezer voor tenminste een half uur voordat u de melding maakt en de mug klaar maakt voor verzending. ",
    "tutorial_send_module_003": "Elke mug kan ingestuurd worden, zelfs wanneer de mug kapotgeslagen is met de handen of een elektrische vliegenmepper. Hoe meer de mug nog intact is, hoe makkelijker het is om deze te identificeren. Desalniettemin kunnen onderzoekers zelfs een kapotgeslagen mug identificeren aan de hand van het DNA van de mug. ",
    "tutorial_send_module_004": "Voordat u de mug per post verstuurd moet u een melding maken met de Mosquito Alert applicatie. Hierdoor wordt een ID code gegenereerd waarmee de onderzoekers de mug kunnen identificeren. Wanneer u een melding afrond, zal een melding aangeven of het mogelijk is de mug per post te versturen. Wanneer de melding niet verschijnt is deze optie niet beschikbaar in uw land op dat moment.",
    "tutorial_send_module_005": "In \"Mijn gegevens\" vind u in een geel gemarkeerd veld met de ID code waarmee uw mug gekoppeld kan worden aan uw melding, hier vind u ook het adres waar u de enveloppe naartoe kunt sturen. Schrijf de code op de enveloppe of schrijf op een stukje papier en stop dit met de mug in de enveloppe. Wanneer het gele veld niet ziet is deze optie op dit moment niet voor u beschikbaar in uw land.",
    "tutorial_send_module_006": "Om de mug te kunnen versturen is het belangrijk de mug te beschermen tegen vocht. Om deze reden moet de mug tussen twee kleine stukjes tissue papier gelegd worden. Leg eerst een stuk tissue (2) op de bodem van een deksel, dopje of ander object om de mug te beschermen. Leg daarna de mug (3) op het papier en leg er een tweede stuk  tissue bovenop (4). Omwikkel het object met de mug met plastic of papier en stop het in een enveloppe. Verstuur in ieder geval geen losse mug in een enveloppe, de mug moet beschermd worden door een dopje of ander object.",
    "tutorial_send_module_007": "Het is klaar voor verzending. Vergeet niet om de ID code van uw melding aan de enveloppe toe te voegen samen met de verpakte mug.",
    "tutorial_send_module_008": "Om uw privacy te beschermen, vermijden we het verzamelen van persoonlijke informatie. Schrijf uw naam en adres niet op de enveloppe. We zullen u informeren over de uitslag via het Mosquito Alert notificatie systeem. We hebben alleen de code van de mug nodig in de enveloppe.",
    "tutorial_send_module_009": "Hartelijk bedankt voor uw deelname. De onderzoekers streven ernaar u te laten weten welke muggensoort u heeft ingestuurd via het Mosquito Alert notificatie systeem.\nDit kan echter even duren, afhankelijk van de onderzoeksplanning.",
    "text_next_icons": "U kunt de mug via briefpost versturen naar",
    "ver-laboratorio-de-referencia": "Bekijk referentielaboratorium",
    "more_info": "Meer informatie",
    "you_can_send_info_address": "U kunt de mug naar dit adres versturen",
    "you_can_send_report_id": "Gebruikmakend van dat ID",
    "identifier_small": "ID",
    "question_17": "Ziet u muggenlarven?",
    "coordination_txt": "Coördinatie",
    "partners_txt": "Partners",
    "disable_auto_hashtag": "",
    "enable_auto_hashtag": "",
    "disable_auto_hashtag_text": "",
    "enable_auto_hashtag_text": "",
    "enable_auto_hashtag_hint": "",
    "save": "",
    "ma_not_available": "",
    "not_enough_permissions_location": "",
    "gl_ES": "Galicisch",
    "eu_ES": "Baskisch",
    "sv_SE": "Zweeds",
    "bn_BD": "Bengalees",
    "single_mosquito": "Mug",
    "single_breeding_site": "",
    "single_bite": "Muggenbeet",
    "background_tracking_title": "Achtergrond volgen",
    "background_tracking_subtitle": "Deel mijn locatie anoniem om de wetenschappelijke waarde van mijn observaties te verbeteren. Meer informatie vindt u in het gedeelte 'Privacybeleid' hieronder.",
    "es_UY": "Spaans (Uruguay)",
    "NSCameraUsageDescription": "Foto's vastleggen en delen om visueel bewijs te leveren in je rapporten.",
    "NSLocationAlwaysAndWhenInUseUsageDescription": "Locatietoegang toestaan voor anonieme en lage-resolutie achtergrond geo-tracking om de wetenschappelijke waarde van je waarnemingen te verbeteren.",
    "NSLocationWhenInUseUsageDescription": "GPS gebruiken voor nauwkeurige locatietags in je rapporten.",
    "NSPhotoLibraryAddUsageDescription": "Foto's die met de app zijn gemaakt op te slaan in de galerij van je apparaat.",
    "NSPhotoLibraryUsageDescription": "Toegang tot je fotogalerij om bestaande afbeeldingen aan je rapporten toe te voegen.",
    "plural_bite": "Muggenbeten",
    "non_identified_specie": "Niet geïdentificeerde soort",
    "home_tab": "Home",
    "copied_to_clipboard_success": "Gekopieerd naar het klembord.",
    "copied_to_clipboard_error": "Fout: kan niet naar het klembord kopiëren. Gegevens zijn nul.",
    "public_map_tab": "Openbare kaart",
    "guide_tab": "Gids",
    "info_tab": "Info",
    "what_to_do_txt_1": "Heb jij muggenactiviteit opgemerkt? Deel het nu!",
    "what_to_do_txt_2": "Welke muggenactiviteit heb je gezien?",
    "what_to_do_txt_3": "Wat heb je vandaag gezien?",
    "what_to_do_txt_4": "Een teken van muggen in de buurt? Het is jouw tijd!",
    "what_to_do_txt_5": "Muggen gezien? Laten we ze vangen!",
    "mailing_mosquito_samples": "Over het opsturen van muggenmonsters",
    "ensure_single_mosquito_photos": "Stuur alleen foto's van dezelfde mug in en zorg ervoor dat het individu alleen op de foto staat.",
    "one_mosquito_reminder_badge": "Slechts één mug",
    "auto_tagging_settings_title": "Automatisch taggen",
    "auto_tagging_settings_placeholder": "Tag invoeren..."
}
