{
    "app_name": "Mosquito Alert",
    "ok": "Prano",
    "cancel": "Anulo",
    "yes": "Po",
    "no": "Jo",
    "delete": "Fshij",
    "edit": "Përpuno",
    "exit": "Dil",
    "reset": "Rivendos",
    "es": "Spanjisht",
    "ca": "Katalan",
    "en": "Anglisht",
    "understand_txt": "E kuptoj",
    "url_politics": "https://webserver.mosquitoalert.com/sq/terms/",
    "url_legal": "https://webserver.mosquitoalert.com/sq/privacy/",
    "url_point_1": "https://webserver.mosquitoalert.com/sq/stats/user_ranking/1/",
    "url_consent_form": "https://webserver.mosquitoalert.com/sq/terms/",
    "url_web": "https://www.mosquitoalert.com",
    "url_scoring_1": "https://webserver.mosquitoalert.com/sq/scoring/",
    "url_about_us": "https://webserver.mosquitoalert.com/sq/about_us/",
    "url_about_project": "https://webserver.mosquitoalert.com/sq/project_about/",
    "welcome_app_title": "Hyni në aplikacion duke përdorur llogari të jashtme",
    "login_method_txt": "Lejon sinkronizimin e disa pajisjeve dhe rikuperimin e të dhënave nëse ç'instaloni aplikacionin",
    "login_btn1": "Hyni me llogarinë në Facebook",
    "login_btn2": "Hyni me llogarinë në Gmail",
    "login_btn4": "Hyni me adresën tuaj të email",
    "login_btn5": "Hyni me llogarinë në Twitter",
    "terms_and_conditions_txt1": "Kontrollo",
    "terms_and_conditions_txt2": "Termat dhe kushtet",
    "terms_and_conditions_txt3": "dhe",
    "terms_and_conditions_txt4": "Politikat e privatësisë",
    "enter_email_title": "Vendosni adresën tuaj të email",
    "email_txt": "Adresa e email",
    "access_txt": "Dakord",
    "register_txt": "Rregjistrohu",
    "invalid_mail_txt": "Adresë email e pavlefshme. Ju lutemi, provoni përsëri.",
    "email_error_txt": "Gabim në kontrollin e email. Ju lutemi, provoni përsëri.",
    "enter_password_title": "Fusni fjalëkalimin",
    "user_password_txt": "Fjalëkalim i përdoruesit",
    "forgot_password_txt": "Keni harruar fjalëkalimin?",
    "social_login_ko_txt": "Ndodhi një gabim, ju lutemi provoni përsëri",
    "login_alert_ko_text": "Të dhëna hyrëse të gabuara. Ju lutemi, kontrolloni dhe provoni përsëri.",
    "recover_password_title": "Rifreskoni fjalëkalimin tuaj",
    "recover_password_btn": "Rifreskim fjalëkalimi",
    "recover_password_alert": "Nëse e keni rregjistruar më parë adresën tuaj të email, do të merrni një email për të rikuperuar fjalëkalimin tuaj",
    "signup_user_title": "Llogaria e përdoruesit",
    "signup_btn": "Rregjistrohu",
    "password_txt": "Fjalëkalimi",
    "welcome_text": "Mirësevini",
    "what_to_do_txt": "Çfarë dëshironi të bëni?",
    "report_biting_txt": "Raporto pickimet",
    "bitten_by_mosquito_question_txt": "i pickuar_nga_mushkonjat_pyejte_txt",
    "report_nest_txt": "Raporto vendrritjen e mushkonjave",
    "found_breeding_place_question_txt": "Në hapësira publike",
    "report_adults_txt": "Raporto mushkonjën",
    "report_us_adult_mosquitos_txt": "Mendoj se është një nga llojet target të mushkonjave",
    "your_reports_txt": "Raportet e tua",
    "explore_your_reports_txt": "Shih ose modifiko",
    "help_validating_other_photos_txt": "Dëshironi të vlerësoni fotografitë nga pjesëmarrësit e tjerë?",
    "we_need_help_txt": "Kemi nevojë për ndihmën tuaj! Bashkëpunoni me Aplikacionin \"Mosquito Alert\"",
    "biting_report_txt": "Raportoni pickimet",
    "tap_image_biting_txt": "Tregoni se ku jeni pickuar",
    "continue_txt": "Vazhdoni",
    "complete_all_txt": "Plotësoni të gjitha fushat për të vazhduar",
    "save_report_ok_txt": "Të dhënat u dërguan me sukses. Faleminderit që bashkëpunuat.",
    "edited_report_ok_txt": "Të dhënat u përditësuan me sukses. Faleminderit që bashkëpunuat.",
    "save_report_ko_txt": "Ndodhi një gabim gjatë dërgimit të raportit tuaj, por ky informacion është rregjistruar në telefonin tuaj dhe do të dërgohet më vonë në mënyrë automatike.",
    "send_data": "Dërgoni të dhënat",
    "bytes_and_place_report_txt": "Sa herë jeni pickuar dhe në cilën pjesë të trupit?",
    "close_report_no_save_txt": "Të dhënat do të humbin. Jeni të sigurt se doni të dilni pa i ruajtur të dhënat?",
    "add_comments_question": "Nëse dëshironi, shtoni një koment",
    "comments_txt": "Kujtohuni të mos përfshini informacione personale",
    "chose_option_txt": "Zgjidhni një variant",
    "location_not_active_title": "Gjurmimi i vendndodhjes është ç'aktivizuar",
    "location_not_active_txt": "Për të përdorur këtë funksion, aktivizoni shërbimin e vendndodhjes në telefonin tuaj",
    "current_location_txt": "Vendndodhja aktuale",
    "select_location_txt": "Zgjidhni vendndodhjen",
    "not_sure_txt": "Nuk jam i sigurt",
    "gallery": "Galeria",
    "camara": "Kamera",
    "ok_next_txt": "Dakord",
    "could_recognise_txt": "Si duket mushkonja juaj?",
    "mosquito_parts_helper_txt": "Zgjidhni skicat që përputhen më mirë me pamjen e mushkonjës suaj. Nëse keni parë vetëm një pjesë ose nëse keni dyshime, mund të largoheni pa zgjedhur.",
    "recognize_it_txt": "E njihni këtë?",
    "have_foto_txt": "A keni një fotografi të mushkonjës?",
    "click_to_add_txt": "Klikoni këtu për t'a bashkëngjitur atë",
    "send_photo_title": "Dërgoni një fotografi",
    "adult_report_title": "Raportoni një mushkonjë",
    "breeding_report_title": "Raportoni një vendrritje mushkonjash",
    "not_a_mosquito": "Nuk është mushkonjë",
    "photo_required_alert": "Duhet të bashkëngjisni të paktën një fotografi",
    "bs_info_adult_title": "Bashkëngjisni një fotografi",
    "bs_info_adult_title_optional": "Nëse mundni, bashkëngjisni një fotografi",
    "continue_without_photo": "Vazhdoni pa fotografi",
    "camera_info_adult_txt_01": "Shtoni një fotografi, që ne të vlerësojmë raportin tuaj. Përpiquni të fotografoni mushkonjën në mënyrë që shenjat në toraks dhe këmbë të duken qartë.",
    "camera_info_adult_txt_02": "Mos shpërndani informacion personal si pamje njerëzit dhe detaje personale që mund të njihen.",
    "camera_info_breeding_txt_01": "Shtoni një fotografi, që ne të identifikojmë vendin ku rriten mushkonjat. Nëse mundeni, bëni një fotografi të zonës së përgjithshme dhe një tjetër me detaje të vendit.",
    "camera_info_breeding_txt_02": "Mos shpërndani fotografi që mund të kenë informacione personale, si njerëz që njihen dhe detaje personale. Nëne keni dyshime, konsultohuni me politikat e privatësisë tek cilësimet e aplikacionit.",
    "no_show_again": "Mos e trego përsëri",
    "no_photos_added_txt": "Nuk keni bashkëngjitur fotografi",
    "more_info_in_txt": "Më shumë informacion",
    "other_type_info_txt": "Aplikacioni \"Mosquito Alert\" nuk mbledh të dhëna për lloje të tjera",
    "editing_adult_info_type_txt": "Aplikacioni \"Mosquito Alert\" nuk mbledh të dhëna mbi llojet e tjera. Të dhënat nga ky raport do të humbin. Jeni i sigurt nëse doni të vazhdoni?",
    "notifications_title": "Njoftime",
    "no_notifications_yet_txt": "Nuk ka njoftime",
    "settings_title": "Cilësime",
    "login_with_your_account_txt": "Hyni me llogarinë tuaj",
    "use_your_acount_details_txt": "Nëse hyni me llogarinë tuaj, mund të ruani dhe sinkronizoni të dhënat tuaja në pajisje të ndryshme.",
    "more_info_app_txt": "Rreth nesh",
    "our_partners_txt": "Mbi projektin",
    "logout_txt": "Dilni",
    "logout_alert_txt": "Jeni i sigurt se doni të dilni?",
    "select_language_txt": "Gjuha",
    "info_scores_txt": "Informacion mbi pikët",
    "tutorial_txt": "Pjesë praktike",
    "mosquito_gallery_txt": "Udhëzues për mushkonjat",
    "privacy_policy_txt": "Politikat e Privatësisë",
    "disable_background_tracking": "Fikni gjurimimin e sfondit",
    "enable_background_tracking": "Ndizni gjurmimin e sfondit",
    "disable_tracking_question_text": "Gjurmimi i sfondit do të fiket. Jeni i sigurt?",
    "enable_tracking_question_text": "Gjurmimi i sfondit do të ndizet. Jeni i sigurt?",
    "mosquitos_gallery_txt": "Udhëzues i mushkonjave",
    "about_the_project_txt": "Mbi projektin",
    "about_us_txt": "Rreth nesh",
    "terms_of_use_txt": "Termat e përdorimit",
    "gallery_info_01": "Nga mijëra lloje mushkonjash që ekzistojnë; ne kemi interes vetëm për 5 prej tyre: mushkonja tigër (Aedes albopictus), (2) mushkonja e ethes së verdhë (Aedes aegypti), (3) mushkonja e gropave shkëmbore (Aedes japonicus), (4) mushkonja Koreane (Aedes koreicus) dhe mushkonja e zakonshme (Culex pipiens). Katër llojet e para janë llojet invazive në Evropë, ndërsa mushkonja e zakonshme është autoktone.\n\nKy udhëzues do j'u ndihmojë për t'i përcaktuar ato.",
    "gallery_info_02": "Për të identifikuar mushkonjat, duhet të dini se trupi i tyre ndahet në tre pjesë: (A) koka, (B) toraksi dhe (C) abdomeni. Toraksi, i cili është pjesa e pasme e trupit të mushkonjës, ka një model që na ndihmon në dallimin midis llojeve të ndryshme të mushkonjave. Shenjat në këmbë, gjithashtu ndihmojnë, veçanërisht ato që gjenden tek çifti i tretë i këmbëve (3). Edhe abdomeni gjithashtu është shumë ndihmës në masë më të vogël.",
    "gallery_info_03": "Mushkonja e zakonshme (Culex pipiens): ky lloj zakonisht pickon gjatë natës. Ka ngjyrë të verdhë ose kafe të zbehtë.",
    "gallery_info_04": "Katër llojet e tjera të mushkonjave që ne kërkojmë gjenden në gjininë Aedes, lloje që kanë pushtuar Evropën së fundmi. Ato janë të errëta ose të zeza me njolla të bardha dhe zakonisht pickojnë gjatë ditës, duke përfshirë edhe muzgun (mbrëmjen) dhe agimin. Dy lloje kanë një shenjë të bardhë në toraks, ndërsa dy të tjerat kanë një shenjë ngjyrë ari.\n\nVazhdoni të mësoni për të dalluar këto katër lloje.",
    "gallery_info_05": "Mushkonja tigër (Aedes albopictus): E zezë me vija dhe njolla të bardha. Ka një vijë të vetme të bardhë në kokë dhe në toraks. Mushkonja e ethes së verdhë (Aedes aegypti): E kafe e errët me njolla dhe vija të bardha. Ka një njollë në formën e lirës (vegël muzikore e lashtë) në toraks. Në të gjitha rastet kjo shenjë në toraks është e bardhë.",
    "gallery_info_06": "Aedes japonicus dhe Aedes koreicus kanë një njollë ngjyrë ari në toraks dhe janë shumë të ngjashme. Për t'i dalluar ato nga njëra tjetra duhet të fokusoheni tek këmbët, veçanërisht në vijëzimet e çiftit të tretë të këmbëve. Aedes koreicus ka një çift vijash të bardha në segmentin e fundit të këtij çifti këmbësh, të cilat nuk janë tek Aedes japonicus.",
    "gallery_info_07": "Mushkonjat kanë një cikël jetësor mjaft kompleks, me katër faza: (1) mushkonjat femra të rritura lëshojnë (2) vezët në kontenierë me ujë të ndenjur; pas disa ditësh (3) larvat do të dalin në mjedisin ujor dhe do të zhvillohen në (4) pupa. Pupat pësojnë metamorfozë (ndryshim i pamjes së jashtme trupore) duke kaluar në stadin e mushkonjës adulte ose të rritur. Ato mund t'a përfundojnë të gjithë ciklin për një javë. Një mushkonjë femër mund të lëshojë me qindra vezë. Mbani mend: pa ujë të ndenjur nuk ka mushkonja.",
    "gallery_info_08": "Grupi i vezëve të mushkonjave nga gjinia Aedes. Femrat lëshojnë vezët në muret e kontenierëve të vegjël, tamam mbi nivelin e ujit të ndenjur. Vezët janë shumë të vogla dhe është e vështirë të shihen me sy. Poshtë, larvat (e zgjatura) dhe pupat (rrethore) të mushkonjave Aedes.",
    "gallery_info_09": "Larvat bëjnë jetë ujore dhe kthehen shpejt në pupa dhe pastaj në mushkonjë të rritur, proces i njohur si metamorfozë (ndryshim i pamjes së jashtme trupore). Në fazën adulte, mashkulli dhe femra e mushkonjës mund të dallohen nga shtojcat si pendë në kokë (antenat). Mashkulli i mushkonjës tigër tregohet këtu në anën e majtë dhe femra në të djathtë.",
    "gallery_info_10": "Në hapësira publike urbane, pusetat, kanalizimet e ujërave të zeza janë ndër vendet ku rriten më të rëndësishme të shumë lloje mushkonjash. Ato mund të lëshojnë vezë edhe në vrima në pemë, bazën e pemëve, gropa ose vende në rrugë publike ku gjenden pellgje të ndryshme me ujë të ndenjur.",
    "gallery_info_11": "Në hapësira private, mushkonjat Aedes mund të përfitojnë nga prania e kontenierëve të vegjël me ujë në mënyrë që të zhvillohen. Kjo përfshin pjatat e vazove të luleve dhe bimëve të cilat mbledhin ujë të tepërt, kova ose lodra fëmijësh në kopshte që mund të mbushen me ujë nga shirat. Për të parandaluar mushkonjat në shtëpi, është e nevojshme të monitorohet hapësira dhe objektet ku mund të mblidhet ujë.",
    "tutorial_info_01": "Mirësevini tek Aplikacioni \"Mosquito Alert\", një platformë e shkencës qytetare për të hetuar dhe kontrolluar mushkonjat që transmetojnë sëmundje si dengue, Zika, chikungunya dhe virusi Nilit perëndimor.",
    "tutorial_info_01_1": "Para se të filloni të merrni pjesë, familjarizohuni me aplikacionin dhe mësoni marifete (mënyra) për të dërguar të dhënat që janë të përdorshme për shkencën.",
    "tutorial_info_02": "Nga mijëra lloje mushkonjash që ekzistojnë, ne kemi interes për 5 prej tyre: (1) mushkonja tigër (Aedes albopictus), (2) mushkonja e ethes së verdhë (Aedes aegypti), (3) mushkonja e gropave në shkëmbinj (Aedes japonicus), (4) mushkonja Koreane (Aedes koreicus) dhe mushkonja e zakonshme (Culex pipiens). Katër llojet e para janë lloje invazive në Evropë, ndërsa mushkonja e zakonshme është autoktone.",
    "tutorial_info_03": "Nuk është e nevojshme që të keni eksperiencë me mushkonjat, por duhet të dini disa gjëra: Toraksi është pjesa e trupit që gjendet pas kokës së mushkonjës, ai është si pjesa e pasme. Çdo lloj ka njollat e saj të veçanta në kokë dhe toraks (1), këto shenja-njolla mund të përdoren për të identifikuar pesë llojet që ne kërkojmë.",
    "tutorial_info_04": "Këto mushkonja zhvillohen dhe rriten në kontenierë të vegjël me ujë të ndenjur, si kanalizimet e ndryshme të ujërave, pjatat e vazove të lules, impiante ujitëse, gropa... Këto janë vende ku mushkonjat lëshojnë vezët dhe në të cilat zhvillohen larvat në mjedis ujor. Ato mund ta plotësojnë ciklin jetësor brenda një javë. Mbani mend: pa ujë të ndenjur nuk ka mushkonja.",
    "tutorial_title_05": "Për të filluar pjesëmarrjen, raportoni mushkonjat.",
    "tutorial_info_05": "Nëne mendoni se keni gjetur një nga 5 llojet target, shpërndani informacionin tuaj duke përdorur butonin e verdhë në aplikacion. Përpiqu të fotografoni toraksin dhe trupin e të gjithë mushkonjës.",
    "tutorial_title_06": "Ju mund të raportoni gjithashtu pickimet.",
    "tutorial_info_06": "Nëse mendoni se jeni pickuar nga një mushkonjë, mund t'a raportoni duke përdorur butonin e kuq në aplikacion. Tregoni ku dhe kur jeni pickuar. Ju mund të bëni sa më shumë raporte pickimesh që të jetë e nevojshme.",
    "tutorial_title_07": "Ju mund të raportoni gjithashtu vendrritjet e mushkonjave të gjetura në vende publike.",
    "tutorial_info_07": "Përdorni butonin me ngjyrë blu për këtë. Ngjisni një fotografi, në mënyrë që të përcaktojmë vendin.",
    "tutorial_title_08": "Rishikoni dhe redaktoni të dhënat tuaja.",
    "tutorial_info_08": "Ju mund të shihni historinë e pjesëmarrjes suaj, të modifikoni të dhënat e dërguara dhe të konsultoni infomacionin e fundit nga pjesëmarrësit e tjerë në zonën tuaj.",
    "tutorial_title_09": "Vlerësoni fotografitë nga njerëz të tjerë.",
    "tutorial_info_09": "Klasifikoni fotografitë dhe identifikoni llojet. Mos u shqetësoni nëse keni dyshime, sepse identifikimet do të bëhen nga infomacioni i marrë nga shumë njerëz së bashku.",
    "tutorial_title_10": "Fitoni pikë.",
    "tutorial_info_10": "Sa më shumë raporte të dërgoni, sa më e lartë cilësia e raporteve tuaja dhe sa më shumë fotogafi të vlerësoni, aq më shumë pikë do të fitoni. Me më shumë pikë ju do të lëvizni në një nivel të ri.",
    "tutorial_title_11": "Mbani veten të informuar.",
    "tutorial_info_11": "Do të merrni përgjigje nga ekspertët mbi raportet tuaja, po ashtu edhe lajmet e fundit.",
    "tutorial_title_12": "Konfiguroni Aplikacionin \"Mosquito Alert\"",
    "tutorial_info_12": "Në menu mund të ndryshoni gjuhën dhe të hyni në përmbajtjen shtesë. Ju do të gjeni gjithashtu edhe udhëzuesin për të identifikuar llojet e mushkonjave dhe një pjesë praktike të aplikacionit.",
    "tutorial_title_13": "Përpjekja për marrje mostre është thelbësore për shkencën.",
    "tutorial_info_13": "Aplikacioni \"Mosquito Alert\" do të mbledh të dhëna mbi vendndodhjen e përafërt tuaj në pesë kohë të rastësishme në ditë. Vendndodhjet maskohen në një rrjetë përafërsisht 2x2 km, me identifikuesin e katrorit të rrjetës së dërguara tek serveri (sistemi) më tepër sesa një vendndodhje e saktë brenda katrorit. Ky informacion është i vlefshëm për shkencën sepse na lejon të vlerësojmë më mirë popullatat e mushkonjave, dallimin për shembull, midis zonave me pak mushkonja dhe zonave me pak pjesëmarrës (por mundësisht shumë mushkonja). Mund ta ç'aktivizoni këtë tipar në menunë e cilësimeve në aplikacion.",
    "tutorial_title_14": "Mbani të dhënat tuaja dhe ruani anonimitetin.",
    "tutorial_info_14": "Pjesëmarrja juaj është anonime. Megjithatë, ju mund të hyni në Aplikacionin \"Mosquito Alert\" duke përdorur një llogari të jashtme dhe në këtë mënyrë të ruani historinë e raportimit tuaj dhe të fitoni pikë edhe nëse hyni në sistem nga pajisje të ndryshme, madje edhe nëse e ç'instaloni aplikacionin nga pajisja juaj. Më shumë informacione të kësaj natyre mund të gjenden në menu pjesa cilësimet (Settings) dhe tek politikat e privatësisë së aplikacionit.",
    "tutorial_info_15": "Mund të filloni tani! Sapo keni dërguar raportin e parë ju do të jeni zyrtarisht një qytetar shkencëtar! Vëzhgimet tuaja do të kontribuojnë në studimet e mushkonjave që transmetojnë sëmundje.",
    "map_txt": "Harta",
    "list_txt": "Lista",
    "report_of_the_day_txt": "Njoftimet e ditës ",
    "location_txt": "Vendndodhje e përafërt",
    "at_time_txt": "Në",
    "registered_location_txt": "Vendndodhje e rregjistruar",
    "exact_time_register_txt": "Koha e raportit",
    "reported_images_txt": "Imazhe të paraqitura",
    "delete_report_title": "A jeni i sigurt se doni t'a fshini raportin?",
    "delete_report_txt": "Kjo nuk mund të zhbëhet",
    "your_reports_bites_txt": "Raportet e pickimeve tuaja",
    "your_reports_breeding_txt": "Raportet tuaja të vendrritjes së mushkonjave",
    "your_reports_adults_txt": "Raportet tuaja të mushkonjave të rritura",
    "other_reports_txt": "Njoftime të tjera",
    "no_reports_yet_txt": "Nuk ka raporte të rregjistruara",
    "near_from_txt": "Afër",
    "bite_report_bodypart_head": "Koka",
    "bite_report_bodypart_leftarm": "Krahu i majtë",
    "bite_report_bodypart_rightarm": "Krahu i djathtë",
    "bite_report_bodypart_leftleg": "Këmba e majtë",
    "bite_report_bodypart_rightleg": "Këmba e djathë",
    "question_1": "Sa herë jeni pickuar dhe në cilën pjesë të trupit?",
    "question_1_answer_11": "pyetja_1_përgjigja_11",
    "question_2": "Ku ju pickuan?",
    "question_2_answer_21": "Kokë",
    "question_2_answer_22": "Krahu majtë",
    "question_2_answer_23": "Krahu djathtë",
    "question_2_answer_24": "Kraharor",
    "question_2_answer_25": "Këmbën e majtë",
    "question_2_answer_26": "Këmbën e djathtë",
    "question_3": "Në çfarë ore?",
    "question_3_answer_31": "Mëngjes",
    "question_3_answer_32": "Mesditë",
    "question_3_answer_33": "Pasdite",
    "question_3_answer_34": "Natën",
    "question_4": "Ku ju pickuan?",
    "question_4_answer_41": "Brenda automjetit?",
    "question_4_answer_42": "Brenda një ndërtese",
    "question_5": "Kur jeni pickuar?",
    "question_5_answer_51": "Tani",
    "question_5_answer_52": "Brenda 24 orëve",
    "question_6": "Çfarë lloj mushkonje mendoni se ishte?",
    "question_6_answer_61": "Aedes invazive",
    "question_6_answer_62": "Mushkonja e zakonshme",
    "question_6_answer_63": "Të tjera",
    "question_6_answer_64": "Nuk e di",
    "question_7": "Si duket mushkonja?",
    "question_7_answer_711": "Kraharori 1",
    "question_7_answer_712": "Kraharori 2",
    "question_7_answer_713": "Kraharori 3",
    "question_7_answer_714": "Kraharori 4",
    "question_7_answer_721": "Abdomeni 1",
    "question_7_answer_722": "Abdomeni 2",
    "question_7_answer_723": "Abdomeni 3",
    "question_7_answer_724": "Abdomeni 4",
    "question_7_answer_731": "Këmba 1",
    "question_7_answer_732": "Këmba 2",
    "question_7_answer_733": "Këmba 3",
    "question_7_answer_734": "Këmba 4",
    "question_8": "A ju pickoi mushkonja?",
    "question_8_answer_81": "Jo",
    "question_8_answer_82": "Po",
    "question_10": "A ka ujë?",
    "question_10_answer_101": "Po",
    "question_10_answer_102": "Jo",
    "question_12": "Çfarë tip vendrritje nmushkonjat keni gjetur në zonat publike?",
    "question_12_answer_121": "Puseta/kanalizime",
    "question_12_answer_122": "Të tjera",
    "question_13": "Ku e gjetët mushkonjën?",
    "question_13_answer_131": "Brenda një automjeti",
    "question_13_answer_132": "Në një ndërtesë",
    "question_13_answer_133": "Në mjedis të jashtëm",
    "question_14": "Ku ishit kur u pickuat?",
    "question_15": "Ku e gjetët mushkonjën?",
    "question_16": "Ku është vendrritja e mushkonjave?",
    "question_4_answer_43": "Mjedis i jashtëm",
    "question_4_answer_44": "Nuk e di",
    "es_ES": "Spanjisht",
    "ca_ES": "Katalan",
    "en_US": "Anglisht",
    "search_txt": "Kërko...",
    "sq_AL": "Shqip",
    "bg_BG": "Bullgarisht",
    "nl_NL": "Holandisht",
    "de_DE": "Gjermanisht",
    "it_IT": "Italisht",
    "pt_PT": "Portugalisht",
    "ro_RO": "Rumanisht",
    "ca_CA": "Katalan",
    "consent_welcome_txt": "Mirësevini në Aplikacionin \"Mosquito Alert\"",
    "consent_txt_01": "Me aplikacionin \"Mosquito Alert\" mund të merrni pjesë në studim, monitorimin dhe kontrollin e mushkonjave që transmetojnë sëmundje si dengue, Zika ose virusi Nilit perëndimor.",
    "consent_txt_02": "Mblidhni vëzhgimet e mushkonjave në mënyrë anonime, vendrritjet e tyre ose n'a njoftoni kur jeni pickuar. I gjithë ky informacion është shumë i përshtatshëm për monitorimin shkencor dhe menaxhimin e mushkonjave që transmetojnë sëmundje.",
    "consent_txt_03": "Privatësia juaj është e rëndësishme.",
    "consent_txt_04": "Aplikacioni nuk mbledh informacion personal që lejon humbjen e anonimitetit.",
    "consent_txt_05": "Aplikacioni mbledh vendndodhjet e përafërta në intervale kohe të rastësishme. Nuk është një përafrim i saktë, por më tepër tregon që ju jeni në një zonë midis 1.6 dhe 7.7 km katrorë. Ky informacion ka një vlerë të lartë shkencore, por ju mund t'a ç'aktivizoni atë në çdo kohë.",
    "consent_txt_06": "Le të fillojmë!",
    "consent_txt_07": "Për më shumë detaje, konsultoni këto dokumenta dhe pranoni kushtet e përdorimit për të marrë pjesë. Faleminderit shumë!",
    "consent_txt_10": "Kam lexuar ",
    "consent_txt_09": "Kushtet e përdorimit",
    "consent_txt_08": "Pranoj ",
    "consent_txt_11": "politikat e Privatësisë",
    "consent_txt_12": "Rreth",
    "consent_txt_13": "Licensa e Aplikacionit \"Mosquito Alert\"",
    "lisence_link": "assets/html/license_sq.html",
    "privacy_link": "assets/html/privacy_sq.html",
    "terms_link": "assets/html/terms_sq.html",
    "privacy_txt": "Politikat e Privatësisë",
    "license_txt": "Licensa e Aplikacionit \"Mosquito Alert\"",
    "el_GR": "Greqisht",
    "fr_FR": "Frëngjisht",
    "hr_HR": "Kroatisht",
    "hu_HU": "Hungarisht",
    "lb_LU": "Lukseburgisht",
    "mk_MK": "Maqedonisht",
    "ru_RU": "Rusisht",
    "sl_SI": "Sllovenisht",
    "sr_RS": "Serbisht",
    "tr_TR": "Turqisht",
    "zh_CH": "Kineze (Kinë)",
    "zh_HK": "Kineze (Hong Kong)",
    "consent_txt_14": "Rreth ",
    "consent_txt_15": "Ne",
    "see_more_txt": "Lexo më shumë",
    "hours": "Orë",
    "campaign_not_fount_title": "Shërbim jo i disponueshëm",
    "campaign_not_fount_text": "Ky shërbim nuk është i disponueshëm në vendin tuaj",
    "alert_campaing_found_title": "Mund të dërgoni mushkonjën tuaj në laboratorët tanë!",
    "alert_campaign_found_create_body": "Në këtë vend keni gjithashtu mundësinë të dërgoni mushkonjat tuaja nëpërmjet postës në një laborator.",
    "show_info": "Shihni sesi",
    "no_show_info": "Jo tani",
    "campaign_info_01": "Udhëzim për fushatën",
    "campaign_tutorial_txt": "Dërgoni mushkonjat nëpërmjet postës.",
    "tutorial_send_module_001": "Në disa vende dhe gjatë periudhave të caktuara të vitit, ju mund t'i dërgoni mushkonjat me postë që shkencëtarët t'i studiojnë ato në detaje. Ndiqni udhëzimet për të kontribuar në kërkimet ose studimet e shkencëtarëve.",
    "tutorial_send_module_002": "Nëse e kapni të gjallë mushkonjën (p.sh., duke vendosur një kavanoz të vogël mbi mushkonjën që është duke qendruar, p.sh.: në mur, tavan apo diku tjetër), vendoseni në frigorifer për gjysmë ore ose më gjatë para se të bëni raportin dhe para se të bëni gati atë për t'a dërguar.",
    "tutorial_send_module_003": "Çdo mushkonjë mund të dërgohet, edhe nëse është e thërrmuar ose dëmtuar me duar ose e vrarë me anë një rakete elektrike. Sa më e padëmtuar të jetë trupi i mushkonjës, aq më lehtë mund të përcaktohet ajo. Sidoqoftë, edhe nëse është e dëmtuar ose e thërrmuar, shkencëtarët mund t'a identifikojnë nëpërmjet analizimit të ADN-së së saj.",
    "tutorial_send_module_004": "Para se të dërgoni mushkonjën me postë, duhet t'a njoftoni këtë vëzhgimin në aplikacionin \"Alert Mosquito\". Kjo gjeneron një kod ID që i lejon studiuesit të identifikojnë këtë mushkonjë. Kur plotësoni raportin, një mesazh do ju tregojë nëse është e mundur që mushkonjën t'a dërgoni me postë. Nëse mesazhi nuk shfaqet, kjo do të thotë që ky opsion nuk është i disponueshëm në vendin tuaj në atë kohë.",
    "tutorial_send_module_005": "Tek \"Të dhënat e mia\" do të gjeni një kuti me ngjyrë të verdhë me kodin identifues ID që identifikon mushkonjën dhe adresën porstare ku do të dërgohet letra. Shkruani kodin mbi zarf ose në një copë letre që e përfshini së bashku me mushkonjën. Nëse nuk e shihni kutinë e verdhë me këtë informacion, kjo do të thotë që ky opsion nuk është i vlefshëm në atë kohë në vendin tuaj.",
    "tutorial_send_module_006": "Për të dërguar mushkonjën është e rëndësishme t'a mbroni atë nga lagështira. Për këtë, mushkonja duhet të vendoset midis dy copave të vogla kartopecetash. Së pari, vendosni një copë kartopecete (2) në fund të një kapaku ose diçka tjetër për të mbrojtur mushkonjën (1). Pastaj vendosni mushkonjën (3) mbi këtë copë kartopecete dhe i vini sipër një copë tjetër kartopecete (4). Mbështillni kapakun dhe mushkonjën me qese plastike ose letër dhe vendoseni në zarf.",
    "tutorial_send_module_007": "Është gati për t'u transportuar. Mos harroni të përfshini mbi zarf, kodin e ID-së së raportit të mushkonjës bashkë me kapakun.",
    "tutorial_send_module_008": "Në mënyrë që të ruhet privatësia juaj, mbledhja e informacioneve personale do të shmanget. Ju lutem, shmangni shkrimin e emrit ose adresës suaj në zarf. Ne do ju njoftojmë mbi rezultatet me anë të sistemit të njoftimit të aplikacionit \"Mosquito Alert\". Kemi nevojë vetëm për kodin e mushkonjës në zarf.",
    "tutorial_send_module_009": "Faleminderit shumë për pjesëmarrjen tuaj.  Shkencëtarët kanë për qëllim t'ju bëjnë të ditur se cila është mushkonja që ju keni dërguar nëpërmjet sistemit të njoftimit të aplikacionit \"Mosquito Alert\". Megjithatë, kjo, mund të kërkojë pak kohë, në varësi të planifikimeve të kërkimit.",
    "text_next_icons": "Mund t'a dërgoni këtë mushkonjë tek njëri nga laboratorët tanë.",
    "ver-laboratorio-de-referencia": "Shihni laboratorin e referencës",
    "more_info": "Më shumë informacion",
    "you_can_send_info_address": "Mund të dërgoni mushkonjën me postë në këtë adresë",
    "you_can_send_report_id": "Duke përdorur atë ID (mjet identifikimi)",
    "identifier_small": "ID",
    "question_17": "A mund ti shihni larvat e mushkonjave?",
    "coordination_txt": "Koordinimi",
    "partners_txt": "Partnerët",
    "disable_auto_hashtag": "Çaktivizoni vetë-hashtag-un.",
    "enable_auto_hashtag": "Aktivizoni vetë-hashtag-un.",
    "disable_auto_hashtag_text": "Vetë-hashtag-u do të çaktivizohet. A jeni i sigurt?",
    "enable_auto_hashtag_text": "Kjo është mënyrë automatike për të shtuar një hashtag të veçantë për të gjitha të dhënat tuaja. Përdoreni vetëm nëse doni që të dhënat tuaja të identifikohen gjithmonë nga një hashtag i vetëm.",
    "enable_auto_hashtag_hint": "Shkruani hashtag-un tuaj.\nKujtohuni të mos përfshini informacione personale.",
    "save": "Ruaj",
    "ma_not_available": "Duket sikur \"Mosquito Alert\" nuk është i disponueshëm tani. Ju lutemi, provoni përsëri më vonë.",
    "not_enough_permissions_location": "Nuk kemi leje të mjaftueshme për të hyrë tek të dhënat e vendndodhjes së pajisjes suaj. Ju mund ta mundësoni këtë tek cilësimet e aplikacionit. Dëshironi të shkoni atje?",
    "gl_ES": "Galiane",
    "eu_ES": "Baske",
    "sv_SE": "Suedeze",
    "bn_BD": "Bengal",
    "single_mosquito": "Mushkonjë",
    "single_breeding_site": "Vend-rritje",
    "single_bite": "Pickim",
    "background_tracking_title": "Gjurmimi i sfondit",
    "background_tracking_subtitle": "Ndani në mënyrë anonime vendndodhjen time për të përmirësuar vlerën shkencore të vëzhgimeve të mia. Më shumë informacion në opsionin \"Politika e privatësisë\" më poshtë.",
    "es_UY": "Spanjisht (Uruguai)",
    "NSCameraUsageDescription": "Të regjistroj dhe të ndaj fotografi për të siguruar prova vizuale në raportet tuaja.",
    "NSLocationAlwaysAndWhenInUseUsageDescription": "Të lejojë aksesin e vendndodhjes për gjeo-ndjekjen e sfondit anonim dhe me rezolucion të ulët për të përmirësuar vlerën shkencore të vëzhgimeve tuaja.",
    "NSLocationWhenInUseUsageDescription": "Të përdor GPS për etiketim të saktë të vendndodhjes në raportet tuaja.",
    "NSPhotoLibraryAddUsageDescription": "Të ruaj fotot e marra me aplikacionin në galerinë e pajisjes suaj.",
    "NSPhotoLibraryUsageDescription": "Të hyjë në galerinë tuaj të fotografive për të bashkëngjitur imazhet ekzistuese në raportet tuaja.",
    "plural_bite": "Kafshime",
    "non_identified_specie": "Lloje e paidentifikuar",
    "home_tab": "Home",
    "copied_to_clipboard_success": "Kopjuar në kujtesën e fragmenteve.",
    "copied_to_clipboard_error": "Gabim: Nuk mund të kopjohet në kujtesën e fragmenteve. Të dhënat janë nule.",
    "public_map_tab": "Hartë publike",
    "guide_tab": "Udhëzues",
    "info_tab": "Info",
    "what_to_do_txt_1": "A keni vënë re ndonjë aktivitet të mushkonjave? Shpërndajeni tani!",
    "what_to_do_txt_2": "Çfarë aktiviteti kundër mushkonjave keni parë?",
    "what_to_do_txt_3": "Çfarë keni parë sot?",
    "what_to_do_txt_4": "A keni ndonjë shenjë të mushkonjave aty pranë? Është koha juaj!",
    "what_to_do_txt_5": "Shikimet e mushkonjave? Le ta kapim!",
    "mailing_mosquito_samples": "Rreth dërgimit të mostrave aktuale të mushkonjave",
    "ensure_single_mosquito_photos": "Paraqisni vetëm imazhe të së njëjtës mushkonjë, duke u siguruar që individi të shfaqet i vetëm në secilën foto.",
    "one_mosquito_reminder_badge": "Vetëm një mushkonjë",
    "auto_tagging_settings_title": "Etiketimi automatik",
    "auto_tagging_settings_placeholder": "Fut etiketën..."
}
