{
    "app_name": "Alerti i mushkonjave",
    "ok": "Prano",
    "cancel": "Anulo",
    "yes": "Po",
    "no": "Jo",
    "delete": "Fshij",
    "edit": "Përpuno",
    "exit": "Dil",
    "reset": "Rivendos",
    "es_ES": "Spanjisht",
    "ca_ES": "Katalan",
    "en_US": "Anglisht",
    "understand_txt": "E kuptoj",
    "url_politics": "http://madev.creaf.cat/en/privacy/",
    "url_legal": "https://www.google.com",
    "url_point_1": "http://madev.creaf.com/",
    "url_point_2": "/stats/user_ranking/1/",
    "url_consent_form": "http://madev.creaf.cat/en/terms/",
    "url_web": "http://www.mosquitoalert.com",
    "url_scoring_1": "http://madev.creaf.cat/",
    "url_scoring_2": "/sistem pikëzimi/",
    "url_about_us": "http://madev.creaf.cat/en/about_us/",
    "url_about_project": "http://madev.creaf.cat/en/project_about/",
    "welcome_app_title": "Hyr në aplikacion duke përdorur llogari të jashtme",
    "login_method_txt": "Lejon të sinkronizohen disa pajisje dhe rikuperimin e të dhënave nëse ç'instaloni aplikacionin",
    "login_btn1": "Hyni me llogarinë në Facebook",
    "login_btn2": "Hyni me llogarinë në Gmail",
    "login_btn4": "Hyni me adresën tuaj të email",
    "login_btn5": "Hyni me llogarinë në Twitter",
    "terms_and_conditions_txt1": "Kontrollo",
    "terms_and_conditions_txt2": "Termat dhe kushtet",
    "terms_and_conditions_txt3": "dhe",
    "terms_and_conditions_txt4": "Politikat e privatësisë",
    "enter_email_title": "Fusni adresën tuaj të email",
    "email_txt": "Adresa e email",
    "access_txt": "Dakord",
    "register_txt": "Rregjistrohu",
    "invalid_mail_txt": "Adresë email e pavlefshme. Ju lutemi provoni përsëri.",
    "email_error_txt": "Gabim në kontrollin e email. Ju lutem provoni përsëri.",
    "enter_password_title": "Fusni fjalëkalimin",
    "user_password_txt": "Fjalëkalimi i përdoruesit",
    "forgot_password_txt": "Keni harruar fjalëkalimin?",
    "social_login_ko_txt": "Ndodhi një gabim, ju lutemi provoni përsëri",
    "login_alert_ko_text": "Të dhëna hyrëse të gabuara",
    "recover_password_title": "Rifreskoni fjalëkalimin tuaj",
    "recover_password_btn": "Rifreskim fjalëkalimin",
    "recover_password_alert": "Nëse e keni rregjistruar më parë adresën tuaj të email, do të merrni një email për të rikuperuar fjalëkalimin tuaj",
    "signup_user_title": "Llogaria e përdoruesit",
    "signup_btn": "Rregjistrohu",
    "first_name_txt": "Emri",
    "last_name_txt": "Mbiemri (at)",
    "password_txt": "Fjalëkalimi",
    "welcome_text": "Mirësevini",
    "what_to_do_txt": " Çfarë dëshironi të bëni?\n",
    "report_biting_txt": "Raporto picikmet",
    "bitten_by_mosquito_question_txt": "i pickuar_nga_mushkonjat_pyejte_txt",
    "report_nest_txt": "Raporto vendet e shumimit të mushkonjave",
    "found_breeding_place_question_txt": "Në hapësira publike",
    "report_adults_txt": "Raporto mushkonjën",
    "report_us_adult_mosquitos_txt": "Mendoj se është një nga llojet target të mushkonjave",
    "your_reports_txt": "Të dhënat e mia",
    "explore_your_reports_txt": "Shih ose modifiko",
    "help_validating_other_photos_txt": "Dëshironi të vlerësoni fotografitë nga pjesëmarrësit e tjerë?",
    "we_need_help_txt": "Kemi nevojë për ndihmën tuaj! Bashkëpunoni me Alertin e Mushkonjave",
    "biting_report_txt": "Raportoni pickimet",
    "tap_image_biting_txt": "Tregoni se ku jeni pickuar",
    "continue_txt": "Vazhdoni",
    "complete_all_txt": "Plotësoni të gjitha fushat për të vazhduar",
    "save_report_ok_txt": "Të dhënat u dërguan me sukses. Faleminderit që bashkëpunuat.",
    "edited_report_ok_txt": "Të dhënat u përditësuan me sukses.",
    "save_report_ko_txt": "Ndodhi një gabim gjatë dërgimit të raportit tuaj, por ky informacon është rregjistruar në telefonin tuaj dhe do të dërgohet më vonë në mënyrë automatike.",
    "send_data": "Të dhëna të dërguara",
    "bytes_and_place_report_txt": "Sa pickime keni marrë dhe në cilën pjesë të trupit?",
    "close_report_no_save_txt": "Të dhënat do të humbin. Jeni të sigurt se doni të dilni pa i ruajtur të dhënat?",
    "add_comments_question": "Nëse doni shtoni një koment",
    "comments_txt": "Kujtohuni të mos përfshini informacione personale",
    "chose_option_txt": "Zgjidhni një variant",
    "location_not_active_title": "Gjurimi i vendndodhjes i ç'aktivizuar",
    "location_not_active_txt": "Për të përdorur këtë funksion, aktivizoni shërbimin e vendndodhjes në telefonin tuaj",
    "current_location_txt": "Vendndodhje aktuale",
    "select_location_txt": "Zgjidhni vendndodhjen",
    "not_sure_txt": "Nuk jam i sigurt",
    "gallery": "Galeria",
    "camara": "Kamera",
    "ok_next_txt": "Dakord",
    "could_recognise_txt": "Si duket mushkonja juaj?",
    "mosquito_parts_helper_txt": "Zgjidhni skicat që përputhen më mirë me pamjen e mushkonjës suaj. Nëse keni parë vetëm një pjesë ose nëse keni dyshime, mund të largoheni pa zgjedhur.",
    "recognize_it_txt": "E njihni këtë?",
    "have_foto_txt": "A keni një fotografi të mushkonjës?",
    "click_to_add_txt": "Klikoni këtu për t'a bashkëngjitur atë",
    "send_photo_title": "Dërgoni një fotografi",
    "adult_report_title": "Raportoni një mushkonjë",
    "breeding_report_title": "Raportoni një vend për shumimin e mushkonjave",
    "not_a_mosquito": "Nuk është mushkonjë",
    "photo_required_alert": "Duhet të bashkëngjisni të paktën një fotografi",
    "bs_info_adult_title": "Bashkëngjisni një fotografi",
    "bs_info_adult_title_optional": "Nëse mundni, bashkëngjisni një fotografi",
    "continue_without_photo": "Vazhdoni pa fotografi",
    "camera_info_adult_txt_01": "Shtoni një fotografi, që ne të vlerësojmë raportin tuaj. Përpiquni të fotografoni mushkonjën në mënyrë që shenjat në toraks dhe këmbë të duken qartë.",
    "camera_info_adult_txt_02": "Mos shpërndani informacion personal si pamje njerëzit dhe detaje personale që mund të njihen.",
    "camera_info_breeding_txt_01": "Shtoni një fotografi, që ne të identifikojmë vendin e shumimit. Nëse mundeni, bëni një fotografi të zonës së përgjithshme dhe një tjetër me detaje të vendit.",
    "camera_info_breeding_txt_02": "Mos shpërndani fotografi që mund të kenë informacione personale, si njerëz që njihen dhe detaje personale. Nëne keni dyshime, konsultohuni me politikat e privatësisë tek cilësimet e aplikacionit.",
    "no_show_again": "Mos e trego përsëri",
    "no_photos_added_txt": "Nuk keni bashkëngjitur fotografi",
    "more_info_in_txt": "Më shumë informacion",
    "other_type_info_txt": "Alerti i Mushkonjave nuk mbledh të dhëna për lloje të tjera",
    "editing_adult_info_type_txt": "Alerti i Mushkonjave nuk mbledh të dhëna mbi llojet e tjera. Të dhënat nga ky raport do të humbin. Jeni i sigurt nëse doni të vazhdoni?",
    "notifications_title": "Njoftime",
    "no_notifications_yet_txt": "Nuk ka njoftime",
    "settings_title": "Cilësime",
    "login_with_your_account_txt": "Hyni me llogarinë tuaj",
    "use_your_acount_details_txt": "Nëse hyni me llogarinë tuaj, mund të ruani dhe sinkronizoni të dhënat tuaj në pajisje të ndryshme.",
    "more_info_app_txt": "Përreth nesh",
    "our_partners_txt": "Mbi projektin",
    "logout_txt": "Dilni",
    "logout_alert_txt": "Jeni i sigurt se dëshironi të dilni?",
    "select_language_txt": "Gjuha",
    "info_scores_txt": "Informacion mbi pikët",
    "tutorial_txt": "Pjesë praktike",
    "mosquito_gallery_txt": "Udhëzues për mushkonjat",
    "privacy_policy_txt": "Politikat e Privatësisë",
    "disable_background_tracking": "Fikni gjurimimin e sfondit",
    "enable_background_tracking": "Ndizni gjurmimin e sfondit",
    "disable_tracking_question_text": "Gjurmimi i sfondit do të fiket. Jeni i sigurt?",
    "enable_tracking_question_text": "Gjurmimi i sfondit do të ndizet. Jeni i sigurt?",
    "mosquitos_gallery_txt": "Udhëzues i mushkonjave",
    "about_the_project_txt": "Mbi projektin",
    "about_us_txt": "Përreth nesh",
    "terms_of_use_txt": "Licensë dhe termat e përdorimit",
    "gallery_info_01": "Në mijëra lloje mushkonjash që gjenden, ne kemi interes vetëm 5 prej tyre: mushkonja tigër (Aedes albopictus), (2) mushkonja e ethes së verdhë (Aedes aegypti), (3) mushkonja e gropave shkëmbore (Aedes japonicus), (4) mushkonja Korenae (Aedes koreicus) dhe mushkonja e zakonshme (Culex pipiens). Katër llojet e para janë llojet invazive në Evropë, ndërsa mushkonja e zakonshme është autoktone.\n\nKy udhëzues do ju ndihmojë për t'i përcaktuar ato.",
    "gallery_info_02": "Për të identifikuar mushkonjat, duhet të dini se trupi i tyre ndahet në tre pjesëL (A) koka, (B) toraksi dhe (C) abdomeni. Toraksi, i cili është pjesa e pasme e trupit të mushkonjës, ka një model që na ndihmon në dallimin midis llojeve të ndryshme të mushkonjave. Shenjat e këmbëve gjithashtu ndihmojnë, veçanërisht ato që gjenden tek çifti i tretë i këmbëve (3). Edhe abdomeni gjithashtu është shumë ndihmës në masë më të vogël.",
    "gallery_info_03": "Mushkonja e zakonshme (Culex pipiens): ky lloj zakonisht pickon gjatë natës. Ka ngjyrë të verdhë ose kafe e zbehtë.",
    "gallery_info_04": "Katër llojet e tjera të mushkonjave që ne kërkojmë gjenden në gjininë Aedes, lloje që kanë pushtuar Evropën së fundmi. Ato janë të errëta ose të zeza me njolla të badha dhe zakonisht pickojnë gjatë ditës, duke përfshirë edhe muzgun dhe agimin. Dy lloje kanë një shenjë të bardhë në toraks, ndërsa dy të tjerat kanë një shenjë ngjyrë ari.\n\nVazhdoni të mësoni për të dalluar këto katër lloje.",
    "gallery_info_05": "Mushkonja tigër (Aedes albopictus): E zezë me vija dhe njolla të bardha. Ka një vijë të vetme të bardhë në kokë dhe në toraks. Mushkonja e ethes së verdhë (Aedes aegypti): E kafe e errët me njolla dhe vija të bardha. Ka një njollë në formë U-je të lakuar në toraks. Në të gjitha rastet kjo shenjë në toraks është e bardhë.",
    "gallery_info_06": "Aedes japonicus dhe Aedes koreicus kanë një njollë ngjyrë ari në toraks dhe janë shumë të ngjashme. Për t'i dalluar ato nga njëra tjetra duhet të fokusoheni tek këmbët, veçanërisht në vijëzimet e çiftit të tretë të këmbëve. Aedes koreicus ka një çift viajsh të bardha në segmentin e fundit të këtij çifti këmbësh, të cilat nuk janë tek Aedes japonicus.",
    "gallery_info_07": "Mushkonjat kanë një cikël jetësor mjaft kompleks, me katër faza: (1) mushkonjat femra të rritura lëshojnë (2) vezët në kontenierë me ujë të ndenjur; pas disa ditësh (3) larvat do të dalin në mjedisin ujor dhe do të zhvillohen në (4) pupa. Pupat pësojnë metamofozë duke kaluar në stadin e mushkonjës adulte ose të rritur. Ato mund t'a përfundojnë të gjithë ciklin për një javë. Një mushkonjë femër mund të lëshojë me qindra vezë. Mbani mend: pa ujë të ndenjur nuk ka mushkonja.",
    "gallery_info_08": "Grupi i vezëve të mushkonjave nga gjinia Aedes. Femrat lëshojnë vezët në muret e kontenierëve të vegjël, tamam mbi nivelin e ujit të ndenjur. Vezët janë shumë të vogla dhe është e vështirë të shihen me sy. Poshtë, larvat (e zgjatura) dhe pupat (rrethore) të mushkonjave Aedes.",
    "gallery_info_09": "Larvat bëjnë jetë ujore dhe kthehen shpejt në pupa dhe pastaj në mushkonjë të rritur, proces i njohur si metamorfozë. Në fazën adulte, mashkulli dhe femra e mushkonjës mund të dallohen nga shtojcat si pendë në kokë (antenat). Mashkulli i mushkonjës tigër tregohet këtu në anën e majtë dhe femra në të djathtë.",
    "gallery_info_10": "Në hapësira publike urbane, kanalizimet e ujërave të zeza janë ndër vendet e shumimit më të rëndësishme të shumë lloje mushkonjash. Ato mund të lëshojnë vezë edhe në vrima në pemë, bazën e pemëve, gropa ose vende në rrugë publike ku gjenden pellgje të ndryshme me ujë të ndenjur.",
    "gallery_info_11": "Në hapësira private, mushkonjat Aedes mund të përfitojnë nga prania e kontenierëve të vegjël me ujë në mënyrë që të zhvillohen. Kjo përfshin pjatat e vazove të luleve dhe bimëve të cilat mbledhin ujë të tepërt, kova, ose lodra fëmijësh në kopështe që mund të mbushen me ujë nga shirat. Për të parandaluar mushkonjat në shtëpi, është e nevojshme të monitorohet hapësira dhe objektet ku mund të mblidhet ujë.",
    "tutorial_info_01": "Mirësevini tek Alerti i Mushkonjave, një platformë e shkencës qytetare për të hetuar dhe kontrolluar mushkonjat që transmetojnë sëmundje si dengue, Zika, chikungunya dhe virusi Nilit perëndimor.",
    "tutorial_info_01_1": "Para se të filloni të merrni pjesë, familjarizohuni me aplikacionin dhe mësoni marifetet për të dërguar të dhënat që janë të përdorshme për shkencën.",
    "tutorial_info_02": "Nga mijëra lloje mushkonjash që ekzistojnë, ne kërkojmë për 5 prej tyre: (1) mushkonja tigër (Aedes albopictus), (2) mushkonja e ethes së verdhë (Aedes aegypti), (3) mushkonja e gropave në shkëmbinj (Aedes japonicus), (4) mushkonja Koreane (Aedes koreicus) dhe mushkonja e zakonshme (Culex pipiens). Katër llojet e para janë lloje invazive në Evropë, ndërsa mushkonja e zakonshme është autoktone.",
    "tutorial_info_03": "Nuk duhet që të keni eksperiencë me mushkonjat, por duhet të dini disa gjëra: Toraksi është pjesa e trupit që gjendet pas kokës së mushkonjës, ai është si pjesa e pasme. Çdo lloj ka njollat e saj të veçanta në kokë dhe toraks (1), këto shenja-njolla mund të përdoren për të identifikuar pesë llojet që ne kërkojmë.",
    "tutorial_info_04": "Këto mushkonja zhvillohen në kontenierë të vegjël me ujë të ndenjur, si kanalizimet kulluese të ujërave, pjatat e vazove të lules, impiante ujitëse, gropa... Këto janë vende ku mushkonjat lëshojnë vezët dhe në të cilat zhvillohen larvat në mjedis ujor. Ato mund ta plotësojnë ciklin jetësor brenda një jave. Mbani mend: pa ujë të ndenjur nuk ka mushkonja.",
    "tutorial_title_05": "Për të filluar pjesëmarrjen, raportoni mushkonjat.",
    "tutorial_info_05": "Nëne mendoni se keni gjetur një nga 5 llojet target, shpërndani informacionin tuaj duke përdorur butonin e verdhë në aplikacion. Përpiqu të fotografoni toraksin dhe trupin e të gjithë mushkonjës.",
    "tutorial_title_06": "Ju mund të raportoni gjithashtu pickimet.",
    "tutorial_info_06": "Nëse mendoni se jeni pickuar nga një mushkonjë, mund t'a raportoni duke përdorur butonin e kuq në aplikacion. Tregoni ku dhe kur jeni pickuar. Ju mund të bëni sa më shumë raporte pickimesh që të jetë e nevojshme.",
    "tutorial_title_07": "Ju mund të raportoni gjithashtu vendet e shumimit të gjetura në vende publike.",
    "tutorial_info_07": "Përdorni butonin me ngjyrë blu për këtë. Ngjisni një fotografi, në mënyrë që ne të përcaktojmë vendin.",
    "tutorial_title_08": "Rishikoni dhe redaktoni të dhënat tuaja.",
    "tutorial_info_08": "Ju mund të shihni historinë e pjesëmarrjes suaj, të modifikoni të dhënat e dërguara dhe të konsultoni infomacionin e fundit nga pjesëmarrësit e tjerë në zonën tuaj.",
    "tutorial_title_09": "Vlerësoni fotografitë nga njerëz të tjerë.",
    "tutorial_info_09": "Klasifikoni fotografitë dhe identifikoni llojet. Mos u shqetësoni nëse keni dyshime, sepse identifikimet do të bëhen nga infomacioni i marrë nga shumë njerëz së bashku.",
    "tutorial_title_10": "Fitoni pikë.",
    "tutorial_info_10": "Sa më shumë raporte të dërgoni, sa më e lartë cilësia e raporteve tuaja dhe sa më shumë fotogafi ku vlerësoni, aq më shumë pikë do të fitoni. Me më shumë pikë ju do të lëvizni në një nivel të ri.",
    "tutorial_title_11": "Mbani veten të informuar.",
    "tutorial_info_11": "Do të merrni përgjigje nga ekspertët mbi raportet tuaja, po ashtu edhe lajmet e fundit.",
    "tutorial_title_12": "Konfiguroni Alertin e Mushkonjave.",
    "tutorial_info_12": "Në menu mund të ndryshoni gjuhën dhe të hyni në përmbajtjen shtesë. Ju do të gjeni gjithashtu edhe udhëzuesin për të identifikuar llojet e mushkonjave dhe një pjesë praktike të aplikacionit.",
    "tutorial_title_13": "Përpjekja për marrje mostre është thelbësore për shkencën.",
    "tutorial_info_13": "Alerti i Mushkonjasve do të mbledh të dhëna mbi vendndodhjen e përafërt tuaj në pesë kohë të rastësishme në ditë. Vendndodhjet maskohen në një rrjetë përafërsisht 2x2 km, me identifikuesin e katrorit të rrjetës së dërguara tek serveri (sistemi) më tepër sesa një vendndodhje e saktë brenda katrorit. Ky informacion është i vlefshëm për shkencën sepse na lejon të vlerësojmë më mirë popullatat e mushkonjave, dallimin për shembull, midis zonave me pak mushkonja dhe zonave me pak pjesëmarrës (por mundësisht shumë mushkonja). Mund ta ç'aktivizoni këtë tipar në menunë e cilësimeve në aplikacion.",
    "tutorial_title_14": "Mbani të dhënat tuaja dhe ruajni anonimitetin.",
    "tutorial_info_14": "Pjesëmarrja juaj është anonime. Megjithatë, ju mund të hyni në aplikacionin Alerti i Mushkonjave duke përdorur një llogari të jashtme dhe në këtë mënyrë të ruani historinë e raportimit tuaj dhe të fitoni pikë edhe nëse hyni në sistem nga pajisje të ndryshme, madje edhe nëse e ç'instaloni aplikacionin nga pajisja juaj. Më shumë informacione të kësaj natyre mund të gjenden në menu pjesa cilësimet (Settings) dhe tek politikat e privatësisë së aplikacionit.",
    "tutorial_info_15": "Mund te filloni tani! Sapo keni dërguar raportin e parë ju do të jeni zyrtarisht një qytetar shkencëtar! Vëzhgimet tuaja do të kontribuojnë në studimet e mushkonjave sëmundje-transmetuese.",
    "map_txt": "Harta",
    "list_txt": "Lista",
    "report_of_the_day_txt": "Njoftimet e ditës",
    "location_txt": "Vendndodhje e përafërt",
    "at_time_txt": "Në:",
    "registered_location_txt": "Vendndodhje e rregjistruar",
    "exact_time_register_txt": "Koha e raportit",
    "reported_images_txt": "Imazhe të paraqitura",
    "delete_report_title": "A jeni i sigurt se doni t'a fshini raportin?",
    "delete_report_txt": "Kjo nuk mund të zhbëhet",
    "your_reports_bites_txt": "Raporti i pickimeve tuaja",
    "your_reports_breeding_txt": "Raportet tuaja të vendeve të shumimit të mushkonjave",
    "your_reports_adults_txt": "Raportet tuaja të mushkonjave të rritura",
    "other_reports_txt": "Njoftime të tjera",
    "no_reports_yet_txt": "Nuk ka raporte të rregjistruara",
    "near_from_txt": "Afër",
    "bite_report_bodypart_head": "Koka",
    "bite_report_bodypart_leftarm": "Krahu i majtë",
    "bite_report_bodypart_rightarm": "Krahu i djathtë",
    "bite_report_bodypart_leftleg": "Këmba e majtë",
    "bite_report_bodypart_rightleg": "Këmba e djathë",
    "question_1": "Sa pickime keni dhe në cilën pjesë të trupit?",
    "question_1_answer_11": "pyetja_1_përgjigja_11",
    "question_2": "Ku ju ka pickuar?",
    "question_2_answer_21": "Kokë",
    "question_2_answer_22": "Krahu majtë",
    "question_2_answer_23": "Krahu djathtë",
    "question_2_answer_24": "Kraharori",
    "question_2_answer_25": "Këmbën e majtë",
    "question_2_answer_26": "Këmbën e djathtë",
    "question_3": "Në çfarë ore?",
    "question_3_answer_31": "Mëngjes",
    "question_3_answer_32": "Mesditë",
    "question_3_answer_33": "Pasdite",
    "question_3_answer_34": "Natën",
    "question_4": "Ku ju ka pickuar?",
    "question_4_answer_41": "Brenda automjetit?",
    "question_4_answer_42": "Brenda një ndërtese",
    "question_5": "Ku ju ka pickuar?",
    "question_5_answer_51": "Tani",
    "question_5_answer_52": "Brenda 24 orëve",
    "question_6": "Çfarë lloj mushkonje mendoni se ishte?",
    "question_6_answer_61": "Aedes invazive",
    "question_6_answer_62": "Mushkonjë e zakonshme",
    "question_6_answer_63": "Të tjera",
    "question_6_answer_64": "Nuk e di",
    "question_7": "Si duket mushkonja?",
    "question_7_answer_711": "Kraharor 1",
    "question_7_answer_712": "Kraharor 2",
    "question_7_answer_713": "Kraharor 3",
    "question_7_answer_714": "Kraharor 4",
    "question_7_answer_721": "Abdomeni 1",
    "question_7_answer_722": "Abdomeni 2",
    "question_7_answer_723": "Abdomeni 3",
    "question_7_answer_724": "Abdomeni 4",
    "question_7_answer_731": "Këmba 1",
    "question_7_answer_732": "Këmba 2",
    "question_7_answer_733": "Këmba 3",
    "question_7_answer_734": "Këmba 4",
    "question_8": "A ju pickoj mushkonja?",
    "question_8_answer_81": "Jo",
    "question_8_answer_82": "Po",
    "question_10": "A ka ujë",
    "question_10_answer_101": "Po",
    "question_10_answer_102": "Jo",
    "question_12": "Çfarë tip vend-shumimi mushkonjash keni gjetur në vendet publike?",
    "question_12_answer_121": "Kanalizime kulluese të ujërave",
    "question_12_answer_122": "Të tjera",
    "question_13": "Ku e gjetët mushkonjën?",
    "question_13_answer_131": "Brenda një automjeti",
    "question_13_answer_132": "Në një ndërtesë",
    "question_13_answer_133": "Në mjedis të jashtëm",
    "question_14": "Ku ishit kur u pickuat?",
    "question_15": "Ku e gjetët mushkonjën?",
    "question_16": "Ku është vendi i shumimit të mushkonjave?",
    "question_4_answer_43": "Mjedis i jashtëm",
    "question_4_answer_44": "Nuk e di",
    "search_txt": "",
    "sq_AL": "", 
    "bg_BG": "", 
    "nl_NL": "",
    "de_DE": "", 
    "it_IT": "",
    "pt_PT": "",
    "ro_RO": "" 
}
