{
    "app_name": "Mosquito Alert",
    "ok": "Kabul et",
    "cancel": "İptal",
    "yes": "Evet",
    "no": "Hayır",
    "delete": "Sil",
    "edit": "Düzelt",
    "exit": "Çıkış",
    "reset": "Başlangıç konumuna getir",
    "es": "İspanyolca",
    "ca": "Katalanca",
    "en": "İngilizce",
    "understand_txt": "Anlıyorum",
    "url_politics": "https://webserver.mosquitoalert.com/tr/terms/",
    "url_legal": "https://webserver.mosquitoalert.com/tr/privacy/",
    "url_point_1": "https://webserver.mosquitoalert.com/tr/stats/user_ranking/1/",
    "url_consent_form": "https://webserver.mosquitoalert.com/tr/terms/",
    "url_web": "https://www.mosquitoalert.com",
    "url_scoring_1": "https://webserver.mosquitoalert.com/tr/scoring/",
    "url_about_us": "https://webserver.mosquitoalert.com/tr/about_us/",
    "url_about_project": "https://webserver.mosquitoalert.com/tr/project_about/",
    "welcome_app_title": "Başka bir hesapla giriş yapın",
    "login_method_txt": "Uygulamayı kaldırmanız durumunda birkaç cihazı senkronize etmenizi ve verileri kurtarmanızı sağlar",
    "login_btn1": "Facebook ile giriş yap",
    "login_btn2": "Gmail ile giriş yap",
    "login_btn4": "Email adresimle giriş yap",
    "login_btn5": "Twitter ile giriş yap",
    "terms_and_conditions_txt1": "Kontrol et",
    "terms_and_conditions_txt2": "şartlar ve koşullar",
    "terms_and_conditions_txt3": "ve",
    "terms_and_conditions_txt4": "gizlilik politikası",
    "enter_email_title": "Email adresinizi girin",
    "email_txt": "Email adresi",
    "access_txt": "Tamam",
    "register_txt": "Kayıt ol",
    "invalid_mail_txt": "Email adresi geçersiz. Lütfen tekrar deneyin.",
    "email_error_txt": "E-posta kontrol edilirken hata oluştu. Lütfen tekrar deneyin.",
    "enter_password_title": "Mosquito Alert’e giriş yapmak için özgün bir şifre oluşturun",
    "user_password_txt": "Kullanıcı şifresi",
    "forgot_password_txt": "Şifrenizi unuttunuz mu?",
    "social_login_ko_txt": "Bir hata oluştu, lütfen tekrar deneyin",
    "login_alert_ko_text": "Yanlış oturum açma verisi. Lütfen kontrol edip tekrar deneyin.",
    "recover_password_title": "Şifremi unuttum",
    "recover_password_btn": "Şifre kurtarma",
    "recover_password_alert": "Daha önce e-posta adresiniz ile kayıt olduysanız, şifrenizi kurtarmak için bir e-posta alacaksınız",
    "signup_user_title": "Kullanıcı hesabı",
    "signup_btn": "Beni kaydet",
    "password_txt": "Şifre",
    "welcome_text": "Hoşgeldiniz",
    "what_to_do_txt": "Ne yapmak istersiniz?",
    "report_biting_txt": "Isırık bildirin",
    "report_nest_txt": "Üreme alanı bildirin",
    "found_breeding_place_question_txt": "kamuya açık alanlarda",
    "report_adults_txt": "Sivrisinek bildirin",
    "report_us_adult_mosquitos_txt": "Bence bu hedef sivrisineklerden biri",
    "your_reports_txt": "Raporlarım",
    "explore_your_reports_txt": "görüntüle veya değiştir",
    "help_validating_other_photos_txt": "Diğer katılımcıların fotoğraflarını doğrulamak mı istiyorsunuz?",
    "we_need_help_txt": "Yardımına ihtiyacımız var! Mosquito Alert ile İşbirliği Yapın",
    "biting_report_txt": "Isırık bildirin",
    "tap_image_biting_txt": "Sivrisinek nerenizi soktu?",
    "continue_txt": "Devam",
    "complete_all_txt": "Devam etmek için tüm alanları doldurun",
    "save_report_ok_txt": "Veri başarıyla yollanmıştır. Katıldığınız için teşekkür ederiz.",
    "edited_report_ok_txt": "Veri başarıyla güncellenmiştir. Katıldığınız için teşekkür ederiz.",
    "save_report_ko_txt": "Raporunuzu yüklerken bir hata oluştu ancak telefonunuzda kayıtlı, daha sonra otomatik olarak gönderilecek.",
    "send_data": "Veri yollayın",
    "bytes_and_place_report_txt": "Sivrisinek sizi kaç yerden soktu ve bunlar vücudunuzun neresinde?",
    "close_report_no_save_txt": "Veriler kaybolacak. Kaydetmeden çıkmak istediğinize emin misiniz?",
    "add_comments_question": "Bir yorum eklemek isterseniz",
    "comments_txt": "Kişisel bilgi eklememeye dikkat edin",
    "chose_option_txt": "uygun olanı seçin",
    "location_not_active_title": "Konum izleme devre dışı bırakıldı",
    "location_not_active_txt": "Bu işlevi kullanmak için telefonunuzun konum hizmetlerini açın",
    "current_location_txt": "Anlık konum",
    "select_location_txt": "Konum seçin",
    "not_sure_txt": "Emin değilim",
    "gallery": "Galeri",
    "camara": "Kamera",
    "ok_next_txt": "Tamam",
    "could_recognise_txt": "Sivrisinek nasıl görünüyor?",
    "mosquito_parts_helper_txt": "Sivrisineğinize en uygun çizimleri seçin. Yalnızca bir bölüm görmüşseniz veya şüpheleriniz varsa, seçim yapmadan devam edebilirsiniz.",
    "recognize_it_txt": "Tanıdık geldi mi?",
    "have_foto_txt": "Sivrisineğin fotoğrafını çekebildiniz mi?",
    "click_to_add_txt": "Yüklemek için burayı tıklayın",
    "send_photo_title": "Bir fotoğraf yollayın",
    "adult_report_title": "Sivrisinek bildirin",
    "breeding_report_title": "Üreme alanı bildirin",
    "not_a_mosquito": "Bu bir sivrisinek değil",
    "photo_required_alert": "En az bir fotoğraf eklemelisiniz",
    "bs_info_adult_title": "Fotoğraf ekleyin",
    "bs_info_adult_title_optional": "Yapabiliyorsanız bir fotoğraf ekleyin",
    "continue_without_photo": "Fotoğrafsız devam edin",
    "camera_info_adult_txt_01": "Raporunuzu doğrulayabilmemiz için bir fotoğraf ekleyin. Sivrisineğin toraks ve bacaklarındaki desenin görüleceği bir fotoğraf çekmeye çalışın.",
    "camera_info_adult_txt_02": "Şahısların tanınabilir görüntülerini veya kişisel bilgilerini paylaşmayın.",
    "camera_info_breeding_txt_01": "Üreme alanını tanımlayabilmemiz için bir fotoğraf ekleyin. Yapabiliyorsanız alanın genel bir fotoğrafını, bir de ayrıntılarını çekin.",
    "camera_info_breeding_txt_02": "Şahısların tanınmaması için kişisel bilgiler içerebilecek fotoğrafları paylaşmayın. Şüpheniz varsa, uygulama Ayarlarındaki gizlilik politikasına bakın.",
    "no_show_again": "Bir daha gösterme",
    "no_photos_added_txt": "Eklenen fotoğraf yok",
    "more_info_in_txt": "Daha fazla bilgi için",
    "other_type_info_txt": "Mosquito Alert diğer sivrisinek türleri ile ilgili veri toplamamaktadır",
    "editing_adult_info_type_txt": "Mosquito Alert diğer sivrisinek türleri ile ilgili veri toplamamaktadır. Bu rapordaki veriler kaybolacak. Devam etmek istediğinizden emin misiniz?",
    "notifications_title": "Bildirimler",
    "no_notifications_yet_txt": "Bildirim yok",
    "settings_title": "Ayarlar",
    "login_with_your_account_txt": "Hesabınızla giriş yapın ",
    "use_your_acount_details_txt": "Hesabınızla oturum açarsanız, verilerinizi kaydedebilir ve farklı cihazlar arasında senkronize edebilirsiniz.",
    "more_info_app_txt": "Hakkımızda",
    "our_partners_txt": "Proje ile ilgili",
    "logout_txt": "Çıkış yap",
    "logout_alert_txt": "Çıkış yapmak istediğinize emin misiniz?",
    "select_language_txt": "Dil",
    "info_scores_txt": "Puan bilgisi",
    "tutorial_txt": "Uygulama rehberi",
    "mosquito_gallery_txt": "Sivrisinek rehberi",
    "privacy_policy_txt": "Gizlilik politikası",
    "disable_background_tracking": "Konum takibini kapat",
    "enable_background_tracking": "Konum takibini aç",
    "disable_tracking_question_text": "Konum takibi kapatılacak. Emin misiniz?",
    "enable_tracking_question_text": "Konum takibi açılacak. Emin misiniz?",
    "mosquitos_gallery_txt": "Sivrisinek rehberi",
    "about_the_project_txt": "Proje ile ilgili",
    "about_us_txt": "Bizimle ilgili",
    "terms_of_use_txt": "Kullanım şartları",
    "gallery_info_01": "Dünya çapında yaklaşık 3.500 sivrisinek türü vardır, ancak virüsler, bakteriler veya parazitler de dahil olmak üzere patojenleri insanlara ve hayvanlara bulaştırmaktan yalnızca küçük bir kısmı sorumludur. Buna rağmen, küresel nüfusun yarısından fazlasının sivrisinek kaynaklı bir hastalığa yakalanma riski altında olduğu tahmin edilmektedir.\n\nSivrisinek kaynaklı hastalıklar, enfekte sivrisineklerin ısırıkları yoluyla insanlara bulaşan hastalıklardır. Mosquito Alert, özellikle hastalık vektörü görevi gören sivrisinek türlerine odaklanır. En yaygın sivrisinek kaynaklı hastalıklar arasında sıtma, dang humması, Zika, sarı humma ve Batı Nil ateşi bulunur. Bu hastalıklar küresel olarak önemli halk sağlığı sorunlarına yol açmaktadır.",
    "gallery_info_02": "Virüs ve diğer patojenleri bulaştırabilen sivrisinekler arasında üç ana grup öne çıkar: *Culex* cinsi sivrisinekler, *Aedes* cinsi sivrisinekler ve *Anopheles* cinsi sivrisinekler. *Anopheles* sivrisinekleri dinlenme pozisyonlarıyla diğer ikisinden ayırt edilebilirler; bir yüzeye konduklarında, vücutlarını açılı tutarlar ve karınları yukarıdadır. Buna karşılık, *Culex* ve *Aedes* sivrisinekleri vücutları alt tabakaya paralel olacak şekilde dinlenirler.",
    "gallery_info_03": "İnsanlara ve hayvanlara hastalık bulaştıran bu üç birincil sivrisinek vektörünün bir diğer önemli ayırt edici özelliği dişilerin görünümüdür:\n\n* ***Anopheles*** sivrisinekleri ağız kısımlarına yakın duyu organları olan daha uzun palpleriyle tanımlanabilir. *Anopheles*'te palpler hortum kadar uzundur (uzun beslenme tüpü). (Bu sadece dişi sivrisinekler için geçerlidir, çünkü tüm erkek sivrisineklerin uzun palpleri vardır)\n* *Stegomyia* alt cinsine ait ***Aedes*** sivrisinekleri (vektör olanlar) bacaklarında ve vücudun diğer kısımlarında belirgin şekilde görülen çarpıcı siyah-beyaz desenleriyle kolayca tanınırlar.\n* ***Culex*** sivrisinekleri orta büyüklüktedir (4-10 mm) ve genel olarak **kahverengimsi bir renge** sahiptirler, özellikle yaygın ev sivrisineği *Cx.pipiens* olmak üzere birkaç belirgin veya belirgin desenleri vardır.",
    "gallery_info_04": "*Culex* sivrisinekleri, Batı Nil virüsü, Japon ensefaliti virüsü, Usutu virüsü ve diğerleri de dahil olmak üzere çeşitli hastalıkların bilinen vektörleridir. Bu hastalıkların çoğu doğrudan sivrisinek ısırıkları yoluyla insanlar arasında bulaşmaz, bunun yerine zoonotik döngüleri takip eder ve virüs öncelikle kuşlar arasında dolaşır.\nEn yaygın türlerden biri, genellikle \"ev sivrisineği\" olarak adlandırılan gece ısırıcısı *Culex pipiens*'tir. Bu tür, özellikle ılıman bölgelerde Afrika, Amerika, Asya ve Avrupa'da yaygındır ve sıklıkla iç mekanlarda bulunur.",
    "gallery_info_05": "*Aedes* sivrisinekleri, dang humması, Zika, sarı humma ve chikungunya gibi hastalıkların başlıca vektörleridir. Bu hastalıkların birincil vektörleri, iki oldukça başarılı istilacı tür olan *Aedes aegypti* ve *Aedes albopictus*'tur.\n\n* *Aedes aegypti*, aslen Afrika'dan, Güneydoğu Asya'ya, Amerika'nın bazı bölgelerine, Pasifik Adaları'na ve Avustralya'ya yayılmıştır. XVIII ila XX. yüzyıllar arasında Güney Avrupa'ya getirilmiş, daha sonra ortadan kaybolmuş ve şimdi geri dönme tehlikesiyle karşı karşıyadır.\n* *Aedes albopictus*, Güneydoğu Asya'ya özgüdür, daha soğuk iklimler de dahil olmak üzere daha geniş bir sıcaklık aralığına daha iyi uyum sağlar ve bu da Amerika'nın daha fazla bölgesine, Afrika'nın bazı bölgelerine ve Avrupa'ya yayılmasına olanak tanır.\n\nHer iki tür de insan ortamlarıyla yakından ilişkilidir, genellikle evlerde veya evlerin yakınında, özellikle kentsel alanlarda yaşarlar. *Cx pipiens* ve diğer sivrisinek türlerinden farklı olarak *Aedes* sivrisinekleri gündüzleri ısırır ve beslenme aktivitelerinin zirvesi sabahın erken saatleri ile öğleden sonra geç saatlerde gerçekleşir.",
    "gallery_info_06": "*Anofel* sivrisinekleri, virüslerin neden olduğu dang humması veya Batı Nil ateşinin aksine, *Plasmodium* parazitinin neden olduğu bir hastalık olan sıtmanın birincil vektörleridir. 30'dan fazla Anofel türü dünya çapında önemli halk sağlığı sorunları olarak kabul edilir. Ancak Afrika'da, birbirine yakın üç tür sıtma bulaşmasının çoğundan sorumludur: *Anofel gambiae*, *Anofel arabiensis* ve *Anofel funestus*.\nBu sivrisinekler genellikle gün boyunca dinlenmek için karanlık, korunaklı alanlara çekilirler. Bunlar öncelikle gececi ısırıcılardır ve en yüksek aktiviteleri akşam geç saatlerde veya gece meydana gelir, bu da onları gün batımından sonra en tehlikeli hale getirir.",
    "gallery_info_07": "Sivrisineklerin kendilerinin hastalıklara neden olmadığını, ancak hastalıklara neden olan patojenleri ileterek vektör görevi görebileceğini anlamak önemlidir. Bulaşma süreci üç ana adımda gerçekleşir:\n\n1. Bir sivrisinek, enfekte bir kişiyi veya hayvanı ısırdıktan sonra enfekte olur ve patojeni edinir.\n2. Patojen, sivrisineğin içinde çoğalır ve gelişir ve onu bulaşıcı hale getirir.\n3. Enfekte sivrisinek, enfekte olmayan bir kişiyi ısırır ve sivrisinek kanla beslendiğinde salınan tükürüğüyle birlikte patojeni enjekte eder.\n\nBu döngü, sivrisineklerin sıtma, dang humması, Zika ve Batı Nil ateşi gibi hastalıkların yayılmasında oynadığı kritik rolü vurgular.",
    "gallery_info_08": "Tüm sivrisinek türleri dört farklı yaşam evresinden geçer: (1) yumurta, (2) larva, (3) pupa ve (4) yetişkin. Yumurta, larva ve pupa evreleri suda gerçekleşir ve bu da üreme alanlarının ortadan kaldırılmasını sivrisinek popülasyonlarını kontrol etmek için en etkili yöntemlerden biri yapar.\nHem erkek hem de dişi yetişkin sivrisinekler bitkilerden nektarla beslenir, ancak yalnızca dişiler omurgalıların kanıyla beslenir (5). Kan, dişilerin gelişmesi ve yumurtalarını bırakması için gereken temel besinleri sağlar. Bu davranış, hastalık vektörleri olarak rollerinde önemli bir faktördür.",
    "gallery_info_09": "*Culex*, *Aedes* ve *Anopheles* sivrisineklerinin yetişkinleri, yumurtaları ve larvaları belirgin ekolojik ve morfolojik farklılıklar gösterir. Örneğin, *Culex* sivrisinekleri yumurtalarını su yüzeyinde yüzen sallara bırakırken, *Aedes* sivrisinekleri tek yumurtalarını nemli yüzeylere, su hattının hemen üstüne bırakır. Öte yandan, *Anopheles* sivrisinekleri tek yumurtalarını doğrudan suya bırakır ve yüzdürme için şamandıralarla donatılmıştır.\n*Culex* ve *Aedes* larvaları suda çapraz olarak asılı kalır ve nefes almak için bir sifon (dairede görülebilir) kullanır. *Anopheles* larvaları su yüzeyine paralel durur ve sifondan yoksundur, bunun yerine solunum delikleri aracılığıyla nefes alır.",
    "tutorial_info_01": "Dang humması, Zika, chikungunya ve Batı Nil ensefaliti gibi hastalıkları bulaştıran sivrisinekleri araştırmak ve kontrol etmek için oluşturulmuş bir vatandaş bilimi platformu olan Mosquito Alert'e hoş geldiniz.",
    "tutorial_info_01_1": "Katılmaya başlamadan önce, uygulamaya alışın ve bilim için yararlı olan verileri göndermenin püf noktalarını öğrenin.",
    "tutorial_info_02": "Mevcut binlerce sivrisinek türünden 5'ini arıyoruz: (1) kaplan sivrisineği (Aedes albopictus), (2) sarı humma sivrisineği (Aedes aegypti), (3) Asya çalı sivrisineği (Aedes japonicus), ( 4) Kore sivrisineği (Aedes koreicus) ve ev sivrisineği (Culex pipiens). İlk dördü, Avrupa'da istilacı türler iken, ev sivrisineği yerlidir.",
    "tutorial_info_03": "Sivrisineklerle ilgili deneyim sahibi olmanıza gerek yok, ancak birkaç şeyi bilmelisiniz: Toraks, sivrisineğin başının arkasında bulunan kısmıdır. Sırt gibidir. Her türün, baş ve toraksında aradığımız beş türü tanımlamak için kullanılabilecek (1) kendine özgü bir deseni vardır.",
    "tutorial_info_04": "Bu sivrisinek türleri, küçük durgun su kaplarında ürerler, örneğin mazgallar, saksı altlıkları, fıskiyeler, delikler… Bu yerler, sivrisineklerin yumurta bıraktıkları ve su ortamında larvaların geliştiği yerlerdir. Tüm döngüyü bir haftada tamamlayabilirler. Unutmayın: durgun su olmadan sivrisinek olmaz.",
    "tutorial_title_05": "Katılmaya başlamak için sivrisinekleri bildirin",
    "tutorial_info_05": "Beş hedef türden birini bulduğunuzu düşünüyorsanız, sarı düğmeyi kullanarak bilgilerinizi paylaşın. Tüm örneğin toraks ve gövdesini fotoğraflamaya çalışın.",
    "tutorial_title_06": "Isırıkları da bildirebilirsiniz",
    "tutorial_info_06": "Bir sivrisinek tarafından ısırıldığınızı düşünüyorsanız, bunu kırmızı düğmeyi kullanarak bildirebilirsiniz. Nerede ve ne zaman ısırıldığınızı belirtin. Gerektiği kadar ısırık raporu yapabilirsiniz.",
    "tutorial_title_07": "Kamuya açık alanlarda bulunan üreme alanlarını da bildirebilirsiniz",
    "tutorial_info_07": "Bunun için mavi düğmeyi kullanın. Alanı tanımlayabilmemiz için bir fotoğraf ekleyin.",
    "tutorial_title_08": "Verilerinizi inceleyin ve düzenleyin",
    "tutorial_info_08": "Katılım geçmişinizi görebilir, gönderilen verileri değiştirebilir ve bölgenizdeki diğer katılımcıların son bilgilerine bakabilirsiniz.",
    "tutorial_title_09": "Başkalarının fotoğraflarını doğrulayın",
    "tutorial_info_09": "Fotoğrafları sınıflandırın ve türleri tanımlayın. Şüpheleriniz varsa endişelenmeyin, çünkü tür teşhisi birden fazla kişinin birlikte aldığı bilgilerden yapılacaktır.",
    "tutorial_title_10": "Puan kazanın",
    "tutorial_info_10": "Ne kadar çok rapor gönderirseniz, raporlarınızın kalitesi o kadar yüksek olur ve ne kadar çok fotoğrafı doğrularsanız o kadar çok puan alırsınız. Daha fazla puanla yeni seviyelere çıkacaksınız.",
    "tutorial_title_11": "Kendinizi bilgilendirin",
    "tutorial_info_11": "Uzmanlardan raporlarınız ve en son haberler hakkında yanıtlar alacaksınız.",
    "tutorial_title_12": "Mosquito Alert'i yapılandır",
    "tutorial_info_12": "Menüden dili değiştirebilir ve ekstra içeriğe erişebilirsiniz. Ayrıca, sivrisinek türlerinin tanımlanması için bir rehber ve uygulama rehberi (tutorial) bulabilirsiniz.",
    "tutorial_title_13": "Daha iyi bir kamu sivrisinek haritasına katkıda bulun",
    "tutorial_info_13": "Sivrisinek Uyarısı, sivrisineklerin rapor edildiği haritaya yardımcı olmak için yaklaşık konumunuzu günde beş kez toplar.\nBu veriler, bilim adamlarının ve halk sağlığı ekiplerinin sivrisinek popülasyonlarını tahmin etmesine ve doğrudan uygulamada görüntüleyebileceğiniz kamu sivrisinek haritasını geliştirmelerine yardımcı olur. Tam konumunuz asla paylaşılmaz - gizliliğinizi korumak için sadece 2x2 km'lik bir alan ızgarası kullanılır. Konum paylaşımı isteğe bağlıdır; Uygulama ayarlarında istediğiniz zaman kapatabilirsiniz.",
    "tutorial_title_14": "Verinizi saklayın, anonimliğinizi koruyun",
    "tutorial_info_14": "Katılımınız anonimdir. Ancak, başka bir hesap kullanarak Mosquito Alert' te oturum açabilir ve böylece sisteme birden fazla cihazdan erişseniz ve uygulamayı tek bir cihazdan kaldırsanız bile raporlama geçmişinizi ve puanınızı saklayabilirsiniz. Bu özellikle ilgili daha fazla bilgi ayarlar menüsünde ve uygulamanın Gizlilik Politikasında bulunabilir.",
    "tutorial_info_15": "Şimdi başlayabilirsiniz! İlk raporunuzu gönderdikten sonra resmi olarak vatandaş bilim insanı olacaksınız! Gözlemleriniz, hastalık bulaştıran sivrisineklerin incelenmesine katkıda bulunacaktır.",
    "map_txt": "Harita",
    "list_txt": "Lİste",
    "report_of_the_day_txt": "Günün bildirimi",
    "location_txt": "Yaklaşık konum",
    "at_time_txt": "Yer",
    "registered_location_txt": "Kayıtlı konum",
    "exact_time_register_txt": "Raporlama saati",
    "reported_images_txt": "Görüntüler yüklendi",
    "delete_report_title": "Raporu silmek istediğinizden emin misiniz?",
    "delete_report_txt": "Bu adım geri alınamaz",
    "your_reports_bites_txt": "Isırık raporlarınız",
    "your_reports_breeding_txt": "Üreme alanı raporlarınız",
    "your_reports_adults_txt": "Ergin sivrisinek raporlarınız",
    "other_reports_txt": "Diğer bildirimler",
    "no_reports_yet_txt": "Kayıtlı rapor yok",
    "near_from_txt": "Yakın",
    "bite_report_bodypart_head": "Baş",
    "bite_report_bodypart_leftarm": "Sol kol",
    "bite_report_bodypart_rightarm": "Sağ kol",
    "bite_report_bodypart_leftleg": "Sol bacak",
    "bite_report_bodypart_rightleg": "Sağ bacak",
    "question_1": "Kaç tane ısırığınız var ve bunlar vücudunuzun neresinde?",
    "question_2": "Sivrisinek nerenizi soktu?",
    "question_2_answer_21": "Baş",
    "question_2_answer_22": "Sol kol",
    "question_2_answer_23": "Sağ kol",
    "question_2_answer_24": "Göğüs",
    "question_2_answer_25": "Sol bacak",
    "question_2_answer_26": "Sağ bacak",
    "question_3": "Saat kaçta?",
    "question_3_answer_31": "Sabah",
    "question_3_answer_32": "Gün ortası",
    "question_3_answer_33": "Öğleden sonra",
    "question_3_answer_34": "Gece",
    "question_4": "Sivrisinek sizi nerede soktu?",
    "question_4_answer_41": "Bir aracın içinde",
    "question_4_answer_42": "Bir binanın içinde",
    "question_5": "Sivrisinek sizi ne zaman soktu?",
    "question_5_answer_51": "Şimdi",
    "question_5_answer_52": "Son 24 saat içinde",
    "question_6": "Sizce ne tip bir sivrisinekti?",
    "question_6_answer_61": "İstilacı Aedes",
    "question_6_answer_62": "Sıradan sivrisinek",
    "question_6_answer_63": "Diğer",
    "question_6_answer_64": "Bilmiyorum",
    "question_7": "Sivrisinek nasıl görünüyor?",
    "question_7_answer_711": "Toraks 1",
    "question_7_answer_712": "Toraks 2",
    "question_7_answer_713": "Toraks 3",
    "question_7_answer_714": "Toraks 4",
    "question_7_answer_721": "Abdomen 1",
    "question_7_answer_722": "Abdomen 2",
    "question_7_answer_723": "Abdomen 3",
    "question_7_answer_724": "Abdomen 4",
    "question_7_answer_731": "Bacak 1",
    "question_7_answer_732": "Bacak 2",
    "question_7_answer_733": "Bacak 3",
    "question_7_answer_734": "Bacak 4",
    "question_8": "Sivrisinek sizi soktu mu?",
    "question_8_answer_81": "Hayır",
    "question_8_answer_82": "Evet",
    "question_10": "Çevrenizde su birikintisi var mı?",
    "question_10_answer_101": "Evet",
    "question_10_answer_102": "Hayır",
    "question_12": "Kamuya açık alanda ne tür bir üreme alanı buldunuz?",
    "question_12_answer_121": "Mazgal",
    "question_12_answer_122": "Diğer",
    "question_13": "Sivrisineği nerede buldunuz?",
    "question_13_answer_131": "Bir aracın içinde",
    "question_13_answer_132": "Bir binanın içinde",
    "question_13_answer_133": "Açık havada",
    "question_14": "Nerede ve ne zaman ısırıldınız?",
    "question_15": "Sivrisineği nerede buldunuz?",
    "question_16": "Üreme alanı nerede?",
    "question_4_answer_43": "Açık havada",
    "question_4_answer_44": "Bilmiyorum",
    "es_ES": "İspanyolca",
    "ca_ES": "Katalanca",
    "en_US": "İngilizce",
    "search_txt": "Arıyor...",
    "sq_AL": "Arnavutça",
    "bg_BG": "Bulgarca",
    "nl_NL": "Flemenkçe",
    "de_DE": "Almanca",
    "it_IT": "İtalyanca",
    "pt_PT": "Portekizce",
    "ro_RO": "Romence",
    "ca_CA": "Katalanca",
    "consent_welcome_txt": "Mosquito Alert'e hoşgeldiniz",
    "consent_txt_01": "Mosquito Alert ile dang humması, Zika ve Batı Nil humması gibi hastalık bulaştıran sivrisineklerin araştırılması, izlenmesi ve kontrolüne katılabilirsiniz.",
    "consent_txt_02": "Sivrisineklerin ve üreme alanlarının gözlemlerini anonim olarak toplayın veya ısırıldığınızda bize bildirin. Tüm bu bilgiler hastalık bulaştıran sivrisineklerin bilimsel olarak izlenmesi ve yönetimi için çok önemlidir.",
    "consent_txt_03": "Gizliliğiniz bizim için önemli",
    "consent_txt_04": "Uygulama, anonimliğin kaybına izin vermeyecek şekilde bilgi toplamaktadır.",
    "consent_txt_05": "Uygulama, yaklaşık konumunuzu arka planda rastgele zaman aralıklarında toplamaktadır. Bulunduğunuz tam konumu değil 1,6 ile 7,7 km kare arasında bir alanda olduğunuzu tespit edecektir. Bu bilgi büyük bilimsel değere sahiptir, ancak dilediğiniz zaman devre dışı bırakabilirsiniz.",
    "consent_txt_06": "Hadi başlayalım!",
    "consent_txt_07": "Daha detaylı bilgi için bu belgeleri dikkate alınız ve katılmak için kullanım koşullarını kabul ediniz. Çok teşekkür ederiz!",
    "consent_txt_10": "Okudum",
    "consent_txt_09": "kullanım koşulları",
    "consent_txt_08": "Kabul ediyorum",
    "consent_txt_11": "gizlilik politikası",
    "consent_txt_12": "Hakkında",
    "consent_txt_13": "Mosquito Alert lisansı",
    "lisence_link": "assets/html/license_tr.html",
    "privacy_link": "assets/html/privacy_tr.html",
    "terms_link": "assets/html/terms_tr.html",
    "privacy_txt": "Gizlilik politikası",
    "license_txt": "Mosquito Alert lisansı",
    "el_GR": "Yunanca",
    "fr_FR": "Fransızca",
    "hr_HR": "Hırvatça",
    "hu_HU": "Macarca",
    "lb_LU": "Lüksemburgca",
    "mk_MK": "Makedonca",
    "ru_RU": "Rusça",
    "sl_SI": "Slovence",
    "sr_RS": "Sırpça",
    "tr_TR": "Türkçe",
    "zh_CH": "Çince (Çin)",
    "zh_HK": "Çince (Hong Kong)",
    "consent_txt_14": "Hakkında",
    "consent_txt_15": "biz",
    "see_more_txt": "Daha fazla oku",
    "hours": "saatler",
    "campaign_not_fount_title": "Servis mevcut değil",
    "campaign_not_fount_text": "Bu servis henüz ülkenizde mevcut değil",
    "alert_campaing_found_title": "Ülkenizde sivrisinek toplama aktivitesi yapılıyor. Siz de katılmak için sivrisineği teşhis kodu (ID) ile birlikte bu laboratuvara yollayabilirsiniz:",
    "alert_campaign_found_create_body": "Bu ülkede sivrisineği bir laboratuvara postalama imkanınız da var.",
    "show_info": "Nasıl olduğunu öğrenin",
    "no_show_info": "Şimdi değil",
    "campaign_info_01": "Kampanya için eğitim",
    "campaign_tutorial_txt": "Sivrisineği postalayın",
    "tutorial_send_module_001": "Bazı ülkelerde, yılın belli dönemlerinde bilim insanlarına onları daha detaylı incelemeleri için sivrisinekleri postalayabilirsiniz. Bu mümkünse karşınıza bir uyarı çıkacaktır. Katılmak isterseniz talimatları izleyiniz.",
    "tutorial_send_module_002": "Sivrisineği canlı yakalarsanız (örn. konan sineğin üzerine bardak veya kavanoz kapatarak) yarım saat veya daha uzun bir süre buzlukta tutun. Bu sırada Mosquito Alert ile raporu hazırlayabilir ve postalamaya hazırlanabilirsiniz.",
    "tutorial_send_module_003": "Öldürürken ezilen veya elektrikli raketle zarar gören her sivrisinek postalanabilir. Bir sivrisineği zarar görmediğinde dış görünüşünden teşhis etmek daha kolay olsa da, bilim insanları ezilmiş sivrisinekleri de DNA'ları yoluyla teşhis edebilirler.",
    "tutorial_send_module_004": "Sivrisineği postalamadan önce onu gördüğünüzü Mosquito Alert uygulaması ile bildirmeniz gerekmektedir. Böylece sivrisinek için bir ID kodu oluşur. Bilim insanları bu kodu kullanarak onu teşhis edecekler. Raporu tamamlarken sivrisineği bir araştırma grubuna postalama imkanınız varsa bir uyarı göreceksiniz. Görmezseniz bu çalışma henüz ülkenizde başlamamış olabilir.",
    "tutorial_send_module_005": "\"Benim verim\" kısmında, içinde sivrisineğin ID kodu ve zarfın yollanması gereken adresin bulunduğu sarı ile işaretli bir kutu göreceksiniz. Kodu zarfa veya bir parça kağıdı yazıp, hazırladığınız sivrisinek ile birlikte bu adrese yollayabilirsiniz. Bu sarı kutuyu görmüyorsanız henüz ülkenizde bu çalışma başlamamış demektir.",
    "tutorial_send_module_006": "Sivrisineği yollarken onu nemden korumak önemli. Bu amaçla iki peçete parçasının arasında saklanması gerekiyor. Önce onu koruyan kapak veya başka bir objenin (1) üzerine bir parça peçete (2) koyun. Sonra sivrisineği (3) koyup üstünü başka bir parça peçeteyle (4) örtün. Bir parça plastik veya kağıtla üzerini örtün ve zarfa koyun. Lütfen zarfın içinde yalnız bir kaba koyduğunuz sivrisineği yerleştirip yollamayın.",
    "tutorial_send_module_007": "Postalanmaya hazır. Zarfa sivrisinekle birlikte ID kodunu da eklemeyi unutmayın.",
    "tutorial_send_module_008": "Gizliliğinizi korumak adına olabildiğince bilgi toplamamaya dikkat ediyoruz. Lütfen zarfa adınızı ve adresinizi yazmayınız. Sizi Mosquito Alert yoluyla bilgilendireceğiz. Zarfın içinde yalnız sivrisineğin kodunun bulunması yeterlidir.",
    "tutorial_send_module_009": "Katkınız için teşekkürler. Bilim insanları size Mosquito Alert yoluyla, paylaştığınız sivrisineğin hangi türe ait olduğu ile ilgili bilgi ulaştırmayı amaçlıyor. Bu planlanan araştırmaya bağlı olarak biraz vakit alabilir.",
    "text_next_icons": "Sivrisineği bu adrese postalayabilirsiniz",
    "ver-laboratorio-de-referencia": "Referans Laboratuvar",
    "more_info": "Daha fazla bilgi",
    "you_can_send_info_address": "Sivrisineği bu adrese postalayabilirsiniz",
    "you_can_send_report_id": "Bu ID'yi kullanarak",
    "identifier_small": "ID",
    "question_17": "Sivrisinek larvası görebiliyor musunuz?",
    "coordination_txt": "Koordinasyon",
    "partners_txt": "Ortaklar",
    "disable_auto_hashtag": "",
    "enable_auto_hashtag": "",
    "disable_auto_hashtag_text": "",
    "enable_auto_hashtag_text": "",
    "enable_auto_hashtag_hint": "",
    "save": "",
    "ma_not_available": "",
    "not_enough_permissions_location": "",
    "gl_ES": "Galiçyaca",
    "eu_ES": "Bask",
    "sv_SE": "İsveççe",
    "bn_BD": "Bengalli",
    "single_mosquito": "Sivrisinek",
    "single_breeding_site": "",
    "single_bite": "sivrisinek ısırığı",
    "background_tracking_title": "Konum takibini",
    "background_tracking_subtitle": "Gözlemlerimin bilimsel değerini artırmak için konumumu anonim olarak paylaş. Daha fazla bilgiyi aşağıdaki 'Gizlilik Politikası' bölümünde bulabilirsiniz.",
    "es_UY": "İspanyolca (Uruguay)",
    "NSCameraUsageDescription": "Raporlarınızda görsel kanıt sağlamak için fotoğraf çekin ve paylaşın.",
    "NSLocationAlwaysAndWhenInUseUsageDescription": "Gözlemlerinizin bilimsel değerini artırmak için anonim ve düşük çözünürlüklü arka plan coğrafi izleme için konum erişimine izin verin.",
    "NSLocationWhenInUseUsageDescription": "Raporlarınızda hassas konum etiketlemesi için GPS kullanın.",
    "NSPhotoLibraryAddUsageDescription": "Uygulama ile çekilen fotoğrafları cihazınızın galerisine kaydedin.",
    "NSPhotoLibraryUsageDescription": "Mevcut görüntüleri raporlarınıza eklemek için fotoğraf galerinize erişin.",
    "plural_bite": "sivrisinek ısırığı",
    "non_identified_specie": "Tanımlanamayan tür",
    "home_tab": "Ana Sayfa",
    "copied_to_clipboard_success": "Panoya kopyalandı.",
    "copied_to_clipboard_error": "Hata: Panoya kopyalanamıyor. Veriler boş.",
    "public_map_tab": "Topluluğun Gözlemleri",
    "guide_tab": "Kılavuz",
    "info_tab": "Bilgi",
    "what_to_do_txt_1": "Siz herhangi bir sivrisinek aktivitesi fark ettiniz mi? Şimdi paylaşın!",
    "what_to_do_txt_2": "Hangi sivrisinek aktivitesini gördünüz?",
    "what_to_do_txt_3": "Bugün ne gördünüz?",
    "what_to_do_txt_4": "Yakındaki sivrisineklerin herhangi bir işareti var mı? Sıra!",
    "what_to_do_txt_5": "Sivrisinek gördün mü? Şimdi paylaşın!",
    "mailing_mosquito_samples": "Gerçek sivrisinek örneklerinin postalanması hakkında",
    "ensure_single_mosquito_photos": "Birden fazla fotoğraf gönderebilirsiniz, ancak hepsinin aynı sivrisinek olduğundan ve görüntüde başka hiçbir sivrisinek görünmediğinden emin olun. Birden fazla sivrisinekiniz varsa, lütfen her biri için yeni bir rapor gönderin.",
    "one_mosquito_reminder_badge": "Sadece bir sivrisinek",
    "auto_tagging_settings_title": "Otomatik etiketleme",
    "auto_tagging_settings_placeholder": "Etiketi girin...",
    "NSUserNotificationsUsageDescription": "Katkılarınızın durumu hakkında sizi güncel tutmak için bildirimleri kullanıyoruz.",
    "NSUserTrackingUsageDescription": "Oturumlar arasında sizi takip etmek ve katkılarınızı buna göre kaydetmek için cihaz tanımlayıcınızı kullanırız.",
    "tracking_perm_view_text": "Arka plan izlemeyi açarak, konumunuza her zaman arka planda erişme izni talep edeceğiz. Etkinleştirmek için telefon ayarlarınız açılabilir.",
    "turn_on_location_button": "Konumu aç",
    "camera_permission_required": "Kamera izni gerekli",
    "open_settings": "Ayarlar menüsünü aç"
}