{
    "app_name": "Mosquito Alert",
    "ok": "Chấp nhận",
    "cancel": "Huỷ",
    "yes": "Có",
    "no": "Không",
    "delete": "Xoá bỏ",
    "edit": "Chỉnh sửa",
    "exit": "Thoát ra",
    "reset": "Khởi động lại",
    "es": "tiếng Tây Ban Nha",
    "ca": "tiếng Catalan",
    "en": "Tiếng Anh",
    "understand_txt": "Tôi đã hiểu",
    "url_politics": "https://webserver.mosquitoalert.com/es/terms/",
    "url_legal": "https://webserver.mosquitoalert.com/es/privacy/",
    "url_point_1": "https://webserver.mosquitoalert.com/es/stats/user_ranking/1/",
    "url_consent_form": "https://webserver.mosquitoalert.com/es/terms/",
    "url_web": "https://www.mosquitoalert.com/",
    "url_scoring_1": "https://webserver.mosquitoalert.com/es/scoring/",
    "url_about_us": "https://webserver.mosquitoalert.com/es/about_us/",
    "url_about_project": "https://webserver.mosquitoalert.com/es/project_about/",
    "welcome_app_title": "Đăng nhập bằng tài khoản bên ngoài",
    "login_method_txt": "Bằng cách này, bạn có thể đồng bộ hóa nhiều thiết bị và khôi phục dữ liệu nếu bạn gỡ cài đặt ứng dụng",
    "login_btn1": "Truy cập bằng Facebook",
    "login_btn2": "Truy cập bằng Gmail",
    "login_btn4": "Truy cập bằng email của tôi",
    "login_btn5": "Truy cập bằng Twitter",
    "terms_and_conditions_txt1": "Kiểm tra lại",
    "terms_and_conditions_txt2": "các điều khoản và điều kiện",
    "terms_and_conditions_txt3": "Y",
    "terms_and_conditions_txt4": "chính sách bảo mật",
    "enter_email_title": "Nhập email của bạn",
    "email_txt": "E-mail",
    "access_txt": "Truy cập",
    "register_txt": "Đăng ký",
    "invalid_mail_txt": "Email không hợp lệ. Hãy thử lại.",
    "email_error_txt": "Lỗi kiểm tra email. Hãy thử lại.",
    "enter_password_title": "Tạo mật khẩu cụ thể để đăng ký Mosquito Alert",
    "user_password_txt": "Mật khẩu người dùng",
    "forgot_password_txt": "Bạn đã quên mật khẩu của mình?",
    "social_login_ko_txt": "Đã xảy ra lỗi, vui lòng thử lại",
    "login_alert_ko_text": "Dữ liệu truy cập không chính xác. Vui lòng xem lại chúng và thử lại.",
    "recover_password_title": "Khôi phục mật khẩu của bạn",
    "recover_password_btn": "Khôi phục mật khẩu",
    "recover_password_alert": "Nếu chúng tôi đã có email của bạn trong cơ sở dữ liệu của chúng tôi, bạn sẽ nhận được email để khôi phục mật khẩu của mình",
    "signup_user_title": "Đăng ký người dùng",
    "signup_btn": "Đăng ký cho tôi",
    "password_txt": "Mật khẩu",
    "welcome_text": "Xin chào",
    "what_to_do_txt": "Bạn muốn làm gì?",
    "report_biting_txt": "Báo cáo vết cắn",
    "bitten_by_mosquito_question_txt": "Câu hỏi khi bị muỗi cắn",
    "report_nest_txt": "Thông báo nơi có tổ muỗi",
    "found_breeding_place_question_txt": "trên đường công cộng",
    "report_adults_txt": "Thông báo về loài muỗi",
    "report_us_adult_mosquitos_txt": "Tôi nghĩ nó là một trong những loài được săn lùng",
    "your_reports_txt": "quan sát của tôi",
    "explore_your_reports_txt": "xem hoặc sửa đổi",
    "help_validating_other_photos_txt": "Bạn có muốn xác thực những bức ảnh được gửi bởi người khác?",
    "we_need_help_txt": "Chúng tôi cần sự giúp đỡ của bạn. Hãy phối hợp với Mosquito Alert",
    "biting_report_txt": "Báo cáo vết cắn",
    "tap_image_biting_txt": "Cho biết vị trí bị cắn trên cơ thể bạn",
    "continue_txt": "Tiếp tục",
    "complete_all_txt": "Hoàn thành tất cả các mục sau để tiếp tục",
    "save_report_ok_txt": "Dữ liệu được gửi chính xác. Cảm ơn vì đã tham gia.",
    "edited_report_ok_txt": "Dữ liệu được cập nhật chính xác. Cảm ơn vì đã tham gia",
    "save_report_ko_txt": "Lỗi, thông báo sẽ được gửi sau",
    "send_data": "Gửi dữ liệu",
    "bytes_and_place_report_txt": "Cho biết bạn bị cắn bao nhiêu vết và vị trí trên cơ thể bạn bị cắn",
    "close_report_no_save_txt": "Dữ liệu bạn đã nhập sẽ bị mất. Bạn có chắc chắn muốn thoát mà không lưu và/hoặc gửi không?",
    "add_comments_question": "Nếu bạn muốn thêm một bình luận",
    "comments_txt": "Hãy nhớ không thêm thông tin hoặc dữ liệu cá nhân",
    "chose_option_txt": "Chọn một tùy chọn",
    "location_not_active_title": "Đã tắt vị trí",
    "location_not_active_txt": "Để sử dụng tính năng này, hãy kích hoạt vị trí thiết bị",
    "current_location_txt": "Vị trí hiện tại",
    "select_location_txt": "Chọn trên bản đồ",
    "not_sure_txt": "không rõ",
    "gallery": "thư viện hình ảnh",
    "camara": "Máy ảnh",
    "ok_next_txt": "Được rồi",
    "could_recognise_txt": "Con muỗi như thế nào?",
    "mosquito_parts_helper_txt": "Chọn các bản vẽ phù hợp nhất với con muỗi của bạn. Nếu bạn chỉ xem được một phần hoặc có thắc mắc thì bỏ chọn phần còn lại",
    "recognize_it_txt": "Bạn có nhận ra nó không?",
    "have_foto_txt": "Bạn có ảnh con muỗi không?",
    "click_to_add_txt": "Bấm vào đây để thêm ảnh",
    "send_photo_title": "Gửi một bức ảnh",
    "adult_report_title": "Báo cáo một con muỗi",
    "breeding_report_title": "Báo cáo một địa điểm có muỗi sinh sản",
    "not_a_mosquito": "không phải là một con muỗi",
    "photo_required_alert": "Cần thêm ít nhất một ảnh",
    "bs_info_adult_title": "Thêm ảnh",
    "bs_info_adult_title_optional": "Nếu có thể, hãy thêm một bức ảnh",
    "continue_without_photo": "Tiếp tục mà không có ảnh",
    "camera_info_adult_txt_01": "Thêm ảnh để việc quan sát muỗi được xác nhận. Cố gắng chụp ảnh để có thể nhìn thấy cấu trúc ngực và chân.",
    "camera_info_adult_txt_02": "Không chia sẻ thông tin cá nhân, chẳng hạn như hình ảnh của những người có thể nhận dạng được hoặc dữ liệu cá nhân.",
    "camera_info_breeding_txt_01": "Thêm ảnh để chúng tôi xác định được địa điểm sinh sản của muỗi. Nếu có thể, hãy chụp một bức ảnh chung về địa điểm và một bức ảnh chi tiết khác.",
    "camera_info_breeding_txt_02": "Không chia sẻ ảnh có thể chứa thông tin cá nhân, chẳng hạn như hình ảnh của những người có thể nhận dạng được hoặc dữ liệu cá nhân. Nếu bạn có thắc mắc, hãy tham khảo chính sách quyền riêng tư trong cài đặt ứng dụng.",
    "no_show_again": "Không hiển thị lại",
    "no_photos_added_txt": "Bạn chưa thêm ảnh",
    "more_info_in_txt": "Thêm thông tin tại đây",
    "other_type_info_txt": "Mosquito Alert không thu thập dữ liệu từ các loài khác",
    "editing_adult_info_type_txt": "Mosquito Alert không thu thập dữ liệu từ các loài khác. Nếu bạn tiếp tục, dữ liệu bạn đã nhập sẽ bị mất. Bạn có chắc chắn muốn tiếp",
    "notifications_title": "Thông báo",
    "no_notifications_yet_txt": "Bạn không có thông báo",
    "settings_title": "Cài đặt",
    "login_with_your_account_txt": "Truy cập bằng tài khoản người dùng của bạn",
    "use_your_acount_details_txt": "Nếu bạn truy cập ứng dụng bằng thông tin đăng nhập của mình, bạn có thể lưu và đồng bộ hóa dữ liệu của mình giữa các thiết bị khác nhau",
    "more_info_app_txt": "Về chúng tôi",
    "our_partners_txt": "Về dự án",
    "logout_txt": "Đăng xuất",
    "logout_alert_txt": "Bạn có chắc chắn muốn đăng xuất không?",
    "select_language_txt": "Ngôn ngữ",
    "info_scores_txt": "Thông tin điểm số",
    "tutorial_txt": "hướng dẫn",
    "mosquito_gallery_txt": "Hướng dẫn về loài muỗi",
    "privacy_policy_txt": "Chính sách bảo mật",
    "disable_background_tracking": "Tắt chức năng lấy mẫu",
    "enable_background_tracking": "Bật chức năng lấy mẫu",
    "disable_tracking_question_text": "Chức năng lấy mẫu sẽ bị vô hiệu hóa. Bạn có muốn tiếp tục không?",
    "enable_tracking_question_text": "Chức năng lấy mẫu sẽ được kích hoạt. Bạn có muốn tiếp tục không?",
    "mosquitos_gallery_txt": "Hướng dẫn về loài muỗi",
    "about_the_project_txt": "Về dự án",
    "about_us_txt": "Về chúng tôi",
    "terms_of_use_txt": "Điều khoản sử dụng",
    "gallery_info_01": "Trong số hàng trăm loài muỗi, chúng tôi đang tìm kiếm 5 loài cụ thể: (1) muỗi hổ (Aedes. albopictus), (2) muỗi sốt vàng da (Aedes aegypti), (3) muỗi Nhật Bản (Aedes japonicus ) , (4) muỗi Hàn Quốc (Aedes koreicus) và (5) muỗi thông thường (Culex pipiens). Bốn loài đầu tiên là loài xâm lấn ở châu Âu, trong khi muỗi thông thường là loài bản địa.",
    "gallery_info_02": "Để nhận biết loài muỗi, bạn cần biết cơ thể của chúng được chia làm 3 phần: (A) đầu, (B) ngực và (C) bụng. Ngực, giống như lưng của muỗi, có hình dạng cho phép chúng ta phân biệt một số loài. Ngoài ra còn có các đốm trên chân, đặc biệt là cặp thứ ba (3) và ở mức độ thấp hơn là ở bụng.",
    "gallery_info_03": "Muỗi thông thường (Culex pipiens): loài muỗi đốt chúng ta chủ yếu vào ban đêm. Nó có màu vàng nhạt/nâu.",
    "gallery_info_04": "4 loài muỗi còn lại mà chúng tôi đang tìm thuộc chi Aedes, loài mới xâm chiếm châu Âu: chúng có màu sẫm hoặc đen với các đốm trắng và thường đốt vào ban ngày, cả vào lúc bình minh và hoàng hôn. Hai loài có hoa văn ngực màu trắng, trong khi hai loài còn lại có hoa văn ngực vàng.",
    "gallery_info_05": "Muỗi hổ (Aedes albopictus): có màu đen, có đốm và đường màu trắng; Nó có một đường trắng duy nhất trên đầu và ngực. Muỗi sốt vàng da (Aedes aegypti): Muỗi có màu nâu sẫm, có đốm và đường màu trắng; Nó có hình vẽ hình đàn lia. Trong cả hai trường hợp, hình vẽ trên ngực đều có màu trắng.",
    "gallery_info_06": "Muỗi Aedes japonicus và Aedes koreicus có hoa văn ở ngực màu vàng và rất giống nhau. Để phân biệt chúng, bạn phải nhìn vào chân của chúng, đặc biệt là các đốm trên cặp chân thứ ba. Muỗi Aedes koreicus có một cặp đốm trắng ở đầu không tồn tại ở Muỗi Aedes japonicus.",
    "gallery_info_07": "Muỗi có vòng đời phức tạp, gồm 4 giai đoạn: (1) con cái trưởng thành đẻ (2) trứng trong thùng chứa nước đọng; Trong một vài ngày, (3) ấu trùng và (4) nhộng sống dưới nước được sinh ra. Nhộng phát triển và biến thái thành con trưởng thành. Họ có thể hoàn thành chu trình trong một tuần. Một con cái có thể đẻ hàng trăm quả trứng. Hãy nhớ rằng: không có nước đọng thì không có muỗi.",
    "gallery_info_08": "Quá trình Đẻ trứng của muỗi thuộc chi Aedes. Con cái đẻ trứng khô trên thành các thùng chứa nhỏ, gần nơi có nước đọng. Trứng rất nhỏ nên khó nhìn thấy bằng mắt thường. Bên dưới là ấu trùng (thon dài) và nhộng (tròn) của muỗi Aedes.",
    "gallery_info_09": "Ấu trùng sống dưới nước và trong một thời gian ngắn chúng biến đổi thành nhộng và sau đó thành muỗi trưởng thành thông qua một quá trình được gọi là biến thái. Ở giai đoạn trưởng thành, muỗi Aedes đực và cái có thể được phân biệt bằng các chỏm lông trên đầu. Muỗi hổ đực ở bên trái và muỗi cái ở bên phải.",
    "gallery_info_10": "Ở các khu vực thành thị, cống thoát nước là nơi sinh sản quan trọng của nhiều loài muỗi này ở nơi công cộng. Muỗi cũng có thể tận dụng các hốc cây, gốc cây, ao hồ hoặc những khoảng trống trên đường công cộng, nơi có thể xuất hiện vũng nước.",
    "gallery_info_11": "Ở những không gian nhỏ, muỗi Aedes có thể tận dụng bất kỳ thùng chứa nước nhỏ nào để phát triển. bao gồm những chiếc đĩa đựng trong chậu để hứng nước thừa, xô hoặc đồ chơi trong vườn chứa đầy nước khi trời mưa. Để ngăn ngừa muỗi ở nhà, bạn phải theo dõi những không gian và đồ vật có thể tích tụ nước.",
    "tutorial_info_01": "Chúng tôi chào mừng bạn đến với Mosquito Alert, một nền tảng khoa học dành cho công dân nhằm điều tra và kiểm soát muỗi truyền bệnh như sốt xuất huyết, sốt xuất huyết, sốt chikungunya hoặc sốt Tây sông Nile.",
    "tutorial_info_01_1": "Trước khi bắt đầu tham gia, hãy làm quen với ứng dụng và tìm hiểu cách gửi dữ liệu hữu ích vì mục đích khoa học.",
    "tutorial_info_02": "Trong số hàng trăm loài muỗi, chúng tôi đang tìm kiếm 5 loài đặc biệt: (1) muỗi hổ (Aedes albopictus), (2) muỗi sốt vàng da (Aedes aegypti), (3) muỗi Nhật Bản (Aedes japonicus), (4) muỗi Hàn Quốc (Aedes koreicus) và (5) muỗi thông thường (Culex pipiens). Aedes là loài xâm lấn ở châu Âu, muỗi phổ biến có nguồn gốc bản địa.",
    "tutorial_info_03": "Bạn không cần có kinh nghiệm về muỗi, nhưng bạn cần biết một số điều: ngực là phần phía sau đầu muỗi. Nó giống như một cái lưng. Mỗi loài có hình vẽ riêng trên đầu và ngực (1) và điều đó cho phép chúng tôi xác định từng loài trong số năm loài mà chúng tôi đang tìm kiếm.",
    "tutorial_info_04": "Những con muỗi này sinh sản trong các thùng chứa nhỏ có nước đọng như máng nước, chậu hoa, vòi nước, lỗ... Ở đó chúng đẻ trứng và ấu trùng thủy sinh của chúng phát triển. Muỗi có thể hoàn thành toàn bộ chu trình sinh trưởng trong một tuần. Hãy nhớ rằng: không có nước đọng thì không có muỗi.",
    "tutorial_title_05": "Để bắt đầu tham gia, hãy thông báo về loài muỗi",
    "tutorial_info_05": "Nếu bạn cho rằng mình đã tìm thấy một trong 5 loài, hãy chia sẻ thông tin của bạn bằng nút màu vàng. Cố gắng chụp ảnh ngực và toàn bộ cơ thể muỗi",
    "tutorial_title_06": "Bạn cũng có thể báo cáo vết muỗi cắn",
    "tutorial_info_06": "Nếu bạn cho rằng mình đã bị muỗi đốt, bạn có thể chia sẻ nó bằng nút màu đỏ. Cho biết vị trí và thời điểm bạn bị cắn. Bạn có thể làm điều đó nhiều lần nếu cần thiết.",
    "tutorial_title_07": "Bạn cũng có thể báo cáo những nơi muỗi sinh sản trên đường công cộng",
    "tutorial_info_07": "Sử dụng nút màu xanh. Thêm một bức ảnh để chúng tôi có thể xác định loài muỗi",
    "tutorial_title_08": "Tham khảo và chỉnh sửa dữ liệu của bạn",
    "tutorial_info_08": "Bạn sẽ có thể xem lịch sử tham gia của mình, sửa đổi dữ liệu đã gửi và tham khảo thông tin gần đây từ những người tham gia khác trong khu vực của bạn.",
    "tutorial_title_09": "Xác thực ảnh của người khác",
    "tutorial_info_09": "Hãy phân loại ảnh và xác định loài muỗi. Đừng lo lắng nếu bạn còn nghi ngờ, ý kiến ​​của nhiều người sẽ được tham khảo",
    "tutorial_title_10": "Nhận điểm",
    "tutorial_info_10": "Bạn gửi càng nhiều dữ liệu tốt hơn và xác nhận càng nhiều ảnh của người khác thì bạn càng nhận được nhiều điểm. thậm chí, Bạn có thể lên hạng",
    "tutorial_title_11": "Nhận thông tin",
    "tutorial_info_11": "Bạn sẽ nhận được phản hồi của chuyên gia về những quan sát của mình và luôn cập nhật những tin tức mới nhất.",
    "tutorial_title_12": "Thiết lập Mosquito Alert",
    "tutorial_info_12": "Trong menu, bạn có thể thay đổi ngôn ngữ và truy cập nội dung bổ sung. Bạn cũng sẽ tìm thấy hướng dẫn nhận dạng loài và hướng dẫn sử dụng ứng dụng.",
    "tutorial_title_13": "Nỗ lực lấy mẫu, cần thiết cho khoa học",
    "tutorial_info_13": "Ngẫu nhiên và không quá 5 lần một ngày, nếu bạn cho phép, Cảnh báo Muỗi sẽ thu thập vị trí gần đúng của bạn trong khoản diện tích 2x2 km. Chúng tôi sẽ không biết bạn đã đến địa điểm cụ thể nào và do đó, chúng tôi duy trì quyền riêng tư của bạn. Thông tin này rất cần thiết cho khoa học: nếu không có nó, chúng ta không thể biết liệu có nhiều muỗi hay thực sự có nhiều người tham gia hay không.",
    "tutorial_title_14": "Giữ dữ liệu của bạn và duy trì tính ẩn danh của bạn",
    "tutorial_info_14": "Sự tham gia của bạn là ẩn danh. Tuy nhiên, chúng tôi đã phát triển một hệ thống cho phép bạn, nếu muốn, đăng nhập vào Mosquito Alert bằng tài khoản bên ngoài và lưu giữ dữ liệu cũng như điểm số của bạn. Bằng cách này, bạn có thể đồng bộ hóa nhiều thiết bị và khôi phục dữ liệu nếu phải gỡ cài đặt ứng dụng. Thông tin thêm trong menu và trong Chính sách quyền riêng tư của ứng dụng.",
    "tutorial_info_15": "Bạn có thể bắt đầu ngay bây giờ! Sau khi gửi thông báo đầu tiên, bạn sẽ chính thức trở thành nhà khoa học công dân! Những quan sát của bạn sẽ góp phần vào việc nghiên cứu loài muỗi truyền bệnh.",
    "map_txt": "Bản đồ",
    "list_txt": "Danh sách",
    "report_of_the_day_txt": "Thông báo trong ngày",
    "location_txt": "Vị trí gần đúng",
    "at_time_txt": "Vào lúc",
    "registered_location_txt": "Địa điểm đã đăng ký",
    "exact_time_register_txt": "Thời gian đăng ký chính xác",
    "reported_images_txt": "Hình ảnh đã được gửi",
    "delete_report_title": "Bạn có chắc chắn muốn xóa thông báo không?",
    "delete_report_txt": "Không thể hoàn tác hành động này.",
    "your_reports_bites_txt": "Thông báo vết muỗi cắn của bạn",
    "your_reports_breeding_txt": "Thông báo vị trí muỗi sinh sản",
    "your_reports_adults_txt": "Thông báo về muỗi",
    "other_reports_txt": "Thông báo từ người dùng khác",
    "no_reports_yet_txt": "Không có thông báo nào được đăng ký",
    "near_from_txt": "Gần đây",
    "bite_report_bodypart_head": "Ở đầu",
    "bite_report_bodypart_leftarm": "cánh tay trái",
    "bite_report_bodypart_rightarm": "Cánh tay phải",
    "bite_report_bodypart_leftleg": "chân trái",
    "bite_report_bodypart_rightleg": "chân phải",
    "question_1": "Bạn bị bao nhiêu vết cắn và ở bộ phận nào trên cơ thể?",
    "question_1_answer_11": "Câu trả lời cho câu hỏi 1",
    "question_2": "Bạn đã bị cắn ở đâu?",
    "question_2_answer_21": "Ở đầu",
    "question_2_answer_22": "Ở cánh tay trái",
    "question_2_answer_23": "Ở Cánh tay phải",
    "question_2_answer_24": "Ở ngực",
    "question_2_answer_25": "Ở chân trái",
    "question_2_answer_26": "Ở chân phải",
    "question_3": "Vào thời điểm nào?",
    "question_3_answer_31": "Buổi sáng",
    "question_3_answer_32": "Buổi trưa",
    "question_3_answer_33": "Buổi chiều",
    "question_3_answer_34": "Buổi tối",
    "question_4": "Bạn đã bị cắn ở đâu?",
    "question_4_answer_41": "Bên trong một chiếc xe",
    "question_4_answer_42": "bên trong một tòa nhà",
    "question_5": "Bạn bị cắn khi nào?",
    "question_5_answer_51": "Ngay lúc này",
    "question_5_answer_52": "Trong 24 giờ qua",
    "question_6": "Bạn nghĩ đó là loại muỗi gì?",
    "question_6_answer_61": "muỗi xâm lấn",
    "question_6_answer_62": "muỗi thông thường",
    "question_6_answer_63": "Loài khác",
    "question_6_answer_64": "không biết",
    "question_7": "Con muỗi như thế nào?",
    "question_7_answer_711": "Ngực 1",
    "question_7_answer_712": "Ngực 2",
    "question_7_answer_713": "Ngực 3",
    "question_7_answer_714": "Ngực 4",
    "question_7_answer_721": "Bụng 1",
    "question_7_answer_722": "Bụng 2",
    "question_7_answer_723": "Bụng 3",
    "question_7_answer_724": "Bụng 4",
    "question_7_answer_731": "Chân 1",
    "question_7_answer_732": "Chân 2",
    "question_7_answer_733": "Chân 3",
    "question_7_answer_734": "Chân 4",
    "question_8": "Bạn có bị muỗi đốt không?",
    "question_8_answer_81": "Không",
    "question_8_answer_82": "Có",
    "question_10": "Bạn có nước không?",
    "question_10_answer_101": "Có",
    "question_10_answer_102": "Không",
    "question_12": "Làm thế nào phát hiện được nơi sinh sản của muỗi ở nơi công cộng?",
    "question_12_answer_121": "Cống thoát nước",
    "question_12_answer_122": "Ở chỗ khác",
    "question_13": "Con muỗi được tìm thấy ở đâu?",
    "question_13_answer_131": "Bên trong một chiếc xe",
    "question_13_answer_132": "bên trong một tòa nhà",
    "question_13_answer_133": "Ở ngoài trời",
    "question_14": "Bạn đã ở đâu khi bị cắn?",
    "question_15": "Bạn tìm thấy con muỗi ở đâu?",
    "question_16": "Vết cắn của muỗi ở đâu?",
    "question_4_answer_43": "Ở ngoài trời",
    "question_4_answer_44": "không biết",
    "es_ES": "tiếng Tây Ban Nha",
    "ca_ES": "tiếng Catalan",
    "en_US": "Tiếng Anh",
    "search_txt": "Hãy tìm...",
    "sq_AL": "tiếng Albania",
    "bg_BG": "tiếng Bungari",
    "nl_NL": "tiếng Hà Lan",
    "de_DE": "tiếng Đức",
    "it_IT": "Tiếng Ý",
    "pt_PT": "tiếng Bồ Đào Nha",
    "ro_RO": "Tiếng Rumani",
    "ca_CA": "tiếng Catalan",
    "consent_welcome_txt": "Chào mừng đến với Mosquito Alert",
    "consent_txt_01": "Với Mosquito Alert, bạn có thể tham gia nghiên cứu, theo dõi và kiểm soát muỗi có thể truyền các bệnh như sốt xuất huyết, sốt xuất huyết hoặc sốt Tây sông Nile.",
    "consent_txt_02": "Thu thập ẩn danh các quan sát về muỗi, nơi sinh sản của chúng hoặc thông báo cho chúng tôi khi bạn bị muỗi đốt. Tất cả thông tin này rất phù hợp cho việc giám sát và quản lý muỗi truyền bệnh một cách khoa học.",
    "consent_txt_03": "Quyền riêng tư của bạn rất quan trọng",
    "consent_txt_04": "Ứng dụng không thu thập thông tin cá nhân cho phép ẩn danh.",
    "consent_txt_05": "Ứng dụng thu thập vị trí gần đúng của bạn ở chế độ nền vào các khoảng thời gian ngẫu nhiên. Đây không phải là con số gần đúng chính xác mà chỉ cho bạn biết rằng bạn đang ở trong một khu vực có diện tích từ 1,6 đến 7,7 km2. Thông tin này có giá trị khoa học lớn nhưng bạn có thể hủy kích hoạt nó bất cứ lúc nào.",
    "consent_txt_06": "Để bắt đầu!",
    "consent_txt_07": "Để biết thêm chi tiết, hãy tham khảo các tài liệu này và chấp nhận các điều kiện sử dụng để tham gia. Cảm ơn bạn rất nhiều!",
    "consent_txt_10": "Tôi đã đọc",
    "consent_txt_09": "điều kiện sử dụng",
    "consent_txt_08": "Tôi chấp nhận",
    "consent_txt_11": "Chính sách bảo mật",
    "consent_txt_12": "Về:",
    "consent_txt_13": "Giấy phép Mosquito Alert",
    "lisence_link": "Bản quyền",
    "privacy_link": "Bảo mật",
    "terms_link": "Các điều khoản",
    "privacy_txt": "Chính sách bảo mật",
    "license_txt": "Giấy phép của Mosquito Alert",
    "el_GR": "tiếng Hy Lạp",
    "fr_FR": "tiếng pháp",
    "hr_HR": "tiếng Croatia",
    "hu_HU": "tiếng Hungary",
    "lb_LU": "Tiếng Luxembourg",
    "mk_MK": "Tiếng Macedonia",
    "ru_RU": "tiếng Nga",
    "sl_SI": "tiếng Slovenia",
    "sr_RS": "tiếng Serbia",
    "tr_TR": "tiếng Thổ Nhĩ Kỳ",
    "zh_CH": "Tiếng Trung",
    "zh_HK": "Tiếng Hongkong",
    "consent_txt_14": "Về:",
    "consent_txt_15": "Về chúng tôi",
    "see_more_txt": "Đọc thêm",
    "hours": "Số giờ",
    "campaign_not_fount_title": "Dịch vụ không có sẵn",
    "campaign_not_fount_text": "Dịch vụ vận chuyển muỗi hiện không khả dụng ở quốc gia của bạn",
    "alert_campaing_found_title": "Hiện đang có một chiến dịch thu thập muỗi đang diễn ra. Bạn có thể tham gia bằng cách gửi con muỗi này qua đường bưu điện đến phòng thí nghiệm này, đính kèm mã nhận dạng (ID):",
    "alert_campaign_found_create_body": "Ở quốc gia bạn đang ở, bạn cũng có thể gửi muỗi qua đường bưu điện đến phòng thí nghiệm để phân tích.",
    "show_info": "Tìm hiểu cách làm",
    "no_show_info": "Không phải bây giờ",
    "campaign_info_01": "hướng dẫn về chiến dịch",
    "campaign_tutorial_txt": "Gửi muỗi qua đường bưu điện",
    "tutorial_send_module_001": "Ở một số quốc gia và trong một khoảng thời gian cụ thể, bạn có thể tham gia bằng cách gửi muỗi qua đường bưu điện để có những nghiên cứu chi tiết hơn. Nếu đúng trường hợp, bạn sẽ được thông báo. Để tham gia, hãy làm theo hướng dẫn.",
    "tutorial_send_module_002": "Nếu bạn bắt được một con muỗi sống (ví dụ: dùng lọ khi muỗi đang nghỉ ngơi), hãy đặt nó vào tủ đông trong hơn một giờ để đảm bảo rằng nó đã chết trước khi thông báo và chuẩn bị vận chuyển.",
    "tutorial_send_module_003": "Bạn có thể gửi bất kỳ con muỗi nào bạn bắt được, ngay cả khi nó bị nghiền nát. Càng nguyên vẹn thì càng dễ nhận biết, nhưng ngay cả những con muỗi bị dập nát cũng có thể xác định được thông qua phân tích di truyền.",
    "tutorial_send_module_004": "Trước khi gửi muỗi qua đường bưu điện, bạn phải báo cáo quan sát được bằng ứng dụng Cảnh báo muỗi. Điều này sẽ tạo ra một mã ID duy nhất cho phép các nhà nghiên cứu nhận dạng bạn. Khi bạn hoàn thành báo cáo, cùng với tin nhắn cảm ơn, một thông báo sẽ xuất hiện thông báo cho bạn về khả năng gửi muỗi. Nếu thông báo không xuất hiện, điều đó có nghĩa là tùy chọn này hiện không khả dụng ở quốc gia của bạn.",
    "tutorial_send_module_005": "Trong \"Dữ liệu của tôi\", bạn sẽ tìm thấy một hộp được đánh dấu màu vàng với mã ID xác định loài muỗi và địa chỉ bưu điện để gửi thư. Viết mã trên phong bì hoặc trên một mảnh giấy mà bạn gửi kèm theo con muỗi. Nếu bạn không thấy hộp màu vàng có thông tin này, điều đó có nghĩa là tùy chọn này hiện không khả dụng ở quốc gia của bạn.",
    "tutorial_send_module_006": "Khi vận chuyển muỗi, điều quan trọng là phải tránh để muỗi bị ướt. Để làm điều này, đặt con muỗi vào giữa hai mảnh giấy ăn. Đầu tiên, đặt một miếng (2) dưới đáy mũ hoặc bao diêm để chống muỗi (1), sau đó đặt con muỗi (3) và một mảnh giấy khác lên trên (4). Bạn có thể bọc mọi thứ bằng giấy hoặc nhựa để tránh bị rơi trong quá trình vận chuyển. Trong mọi trường hợp, đừng để muỗi vào bên trong phong bì, hãy để nó được bảo vệ bên trong mũ hoặc hộp nhỏ.",
    "tutorial_send_module_007": "Bây giờ mẫu vật đã sẵn sàng để vận chuyển. Đừng quên kèm mã ID muỗi vào phong bì cùng với con muỗi.",
    "tutorial_send_module_008": "Để bảo vệ quyền riêng tư của bạn, chúng tôi tránh thu thập tất cả các loại thông tin cá nhân. Vui lòng tránh viết tên hoặc địa chỉ của bạn trên phong bì. Chúng tôi sẽ thông báo kết quả cho bạn thông qua hệ thống thông báo của ứng dụng. Chúng tôi chỉ cần ID muỗi để liên lạc với bạn.",
    "tutorial_send_module_009": "Cảm ơn bạn rất nhiều vì sự tham gia của bạn. Các nhà nghiên cứu sẽ thông báo cho bạn về kết quả thu được thông qua ứng dụng Mosquito Alert. Hãy nhớ rằng họ có thể mất một thời gian tùy thuộc vào công việc",
    "text_next_icons": "Bạn có thể gửi mẫu con muỗi này tới",
    "ver-laboratorio-de-referencia": "xem phòng thí nghiệm tham khảo",
    "more_info": "Thêm thông tin",
    "you_can_send_info_address": "Bạn có thể gửi mẫu vật muỗi qua đường bưu điện đến địa chỉ này",
    "you_can_send_report_id": "Sử dụng ID này",
    "identifier_small": "ID",
    "question_17": "Bạn có nhìn thấy ấu trùng muỗi không?",
    "coordination_txt": "phối hợp",
    "partners_txt": "Đối tác",
    "disable_auto_hashtag": "Tắt hashtag tự động",
    "enable_auto_hashtag": "Kích hoạt hashtag tự động",
    "disable_auto_hashtag_text": "Hashtag tự động sẽ bị tắt. Bạn chắc chứ?",
    "enable_auto_hashtag_text": "Đây là cơ chế tự động để thêm thẻ bắt đầu bằng # cụ thể vào tất cả các báo cáo của bạn. Chỉ sử dụng nó nếu bạn muốn các báo cáo của mình được xác định bằng cùng một thẻ bắt đầu bằng #.",
    "enable_auto_hashtag_hint": "Viết hashtag của bạn.\nHãy nhớ không bao gồm thông tin cá nhân.",
    "save": "Sao lưu",
    "ma_not_available": "Mosquito Alert hiện không khả dụng. Vui lòng thử lại sau.",
    "not_enough_permissions_location": "Không cấp quyền: vị trí",
    "gl_ES": "gl_ES",
    "eu_ES": "eu_ES",
    "sv_SE": "sv_SE",
    "bn_BD": "bn_BD",
    "single_mosquito": "Để xác định loại báo cáo khi liệt kê tất cả các báo cáo. Báo cáo về muỗi sẽ có tiêu đề là văn bản này (ở dạng số ít). Tránh sử dụng các mạo từ như \"A mosquito\", thay vào đó chỉ sử dụng \"Mosquito\"",
    "single_breeding_site": "xác định loại báo cáo khi liệt kê tất cả các báo cáo. Báo cáo về địa điểm sinh sản sẽ có tiêu đề là văn bản này (ở dạng số ít). Tránh sử dụng mạo từ như \"Địa điểm sinh sản\", thay vào đó chỉ sử dụng \"Địa điểm sinh sản\"",
    "single_bite": "xác định loại báo cáo khi liệt kê tất cả các báo cáo. Báo cáo Bite sẽ có tiêu đề là văn bản này (ở dạng số ít). Tránh sử dụng các mạo từ như \"A bite\", thay vào đó chỉ sử dụng \"Bite\"",
    "background_tracking_title": "sử dụng làm tiêu đề cho công tắc bật tắt",
    "background_tracking_subtitle": "sử dụng như phụ đề cho công tắc bật tắt",
    "es_UY": "Tiếng Tây Ban Nha (Uruguay)",
    "NSCameraUsageDescription": "thông báo cho người dùng biết lý do tại sao ứng dụng yêu cầu quyền truy cập vào camera của thiết bị.",
    "NSLocationAlwaysAndWhenInUseUsageDescription": "thông báo cho người dùng biết lý do tại sao ứng dụng luôn yêu cầu quyền truy cập vào thông tin vị trí của người dùng.",
    "NSLocationWhenInUseUsageDescription": "thông báo cho người dùng biết lý do tại sao ứng dụng yêu cầu quyền truy cập vào thông tin vị trí của người dùng trong khi ứng dụng đang chạy ở chế độ nền.",
    "NSPhotoLibraryAddUsageDescription": "thông báo cho người dùng biết lý do tại sao ứng dụng yêu cầu quyền truy cập bổ sung vào thư viện ảnh của người dùng",
    "NSPhotoLibraryUsageDescription": "thông báo cho người dùng biết lý do ứng dụng yêu cầu quyền truy cập vào thư viện ảnh của người dùng.",
    "plural_bite": "Bị muỗi cắn nhiều lần",
    "non_identified_specie": "Loài chưa xác định",
    "home_tab": "Trang chủ",
    "copied_to_clipboard_success": "Chép vào bảng dán thành công",
    "copied_to_clipboard_error": "Lỗi chép bảng dán",
    "public_map_tab": "Bản đồ công cộng",
    "guide_tab": "Hướng dẫn",
    "info_tab": "Thông tin",
    "what_to_do_txt_1": "Cần làm gì? 1",
    "what_to_do_txt_2": "Cần làm gì? 2",
    "what_to_do_txt_3": "Cần làm gì? 3",
    "what_to_do_txt_4": "Cần làm gì? 4",
    "what_to_do_txt_5": "Cần làm gì? 5",
    "mailing_mosquito_samples": "Gửi mẫu về loài muỗi qua đường thư",
    "ensure_single_mosquito_photos": "Hình ảnh chỉ gồm một con muỗi",
    "one_mosquito_reminder_badge": "Một huy hiệu nhắc nhở về loài muỗi",
    "auto_tagging_settings_title": "Cài đặt gắn thẻ tiêu đề tự động",
    "auto_tagging_settings_placeholder": "Cài đặt Gắn thẻ tự động giữ chỗ"
}
